Repository: GNOME/brasero
Catalog: help/*/*.po
Languages: de, sl

source: From the drop-down list, select the burning speed. For the best value, check the CD/DVD case.
de: Wählen Sie in der Auswahlliste die Schreibgeschwindigkeit aus. Schauen Sie auf der Hülle der CD/DVD nach, um den besten Wert zu ermitteln.
sl: V spustnemu seznamu izberite hitrost zapisovanja. Za najboljšo vrednost preverite CD/DVD ohišje.

source: Burning a disc with a higher speed than supported could create an unreadable disc. Use lower burning speeds to reduce the chance of this happening.
de: Das Brennen eines Mediums mit einer höheren als der unterstützten Maximalgeschwindigkeit kann zu einer unlesbaren CD/DVD führen. Wählen Sie niedrigere Schreibgeschwindigkeiten, um dies zu verhindern.
sl: Zapisovanje diska s hitrostjo višjo od podprte lahko ustvari neberljiv disk. Za zmanjšanje verjetnosti napak uporabite nižje hitrosti zapisovanja.

source: Section <guilabel>Options</guilabel>:
de: Abschnitt <guilabel>Einstellungen</guilabel>:
sl: Odsek <guilabel>Možnosti</guilabel>:

source: Burn the image directly without saving it to disc
de: Abbild direkt brennen, ohne es vorher auf der Festplatte zu speichern
sl: Zapiši odtis neposredno, brez predhodnega shranjevanja na disk

source: Select this option if you want to burn the image directly onto the media, without saving it to the hard disk and without creating an image file.
de: Wählen Sie diese Option, wenn Sie das Abbild direkt auf eine CD/DVD brennen wollen, ohne es auf der Festplatte zu speichern, und ohne ein Abbild zu erstellen.
sl: Izberite to možnost, če želite odtis zapisati neposredno na medij brez vmesnega shranjevanja na trdi disk in brez ustvarjanja datoteke odtisa.

source: Use burnproof (decrease the risk of failure)
de: Burnproof benutzen (geringeres Fehlerrisiko)
sl: Uporabi preverjanje zapisovanja (zmanjšuje tveganje napak)

source: Select this option to prevent the <emphasis>buffer underrun</emphasis> effect (or <emphasis>buffer underflow</emphasis>). This is when the computer is not fast enough delivering data to the burning device at the selected burning speed.
de: Wählen Sie diese Option, um den <emphasis>Buffer Underrun</emphasis>-Effekt (oder <emphasis>Buffer Underflow</emphasis>-Effekt) zu verhindern. Dies tritt auf, wenn der Computer bei der gewählten Schreibgeschwindigkeit nicht schnell genug Daten zum Brennerlaufwerk liefern kann.
sl: To možnost izberite za preprečevanje učinka <emphasis>podteka medpomnilnika</emphasis> (ali <emphasis>podtok medpomnilnika</emphasis>). To se zgodi, ko računalnik zapisovalni napravi podatkov ne dostavlja dovolj hitro za izbrano hitrost zapisovanja.

source: If a <emphasis>buffer underrun</emphasis> takes place, the burned disc could be unreadable.
de: Falls ein <emphasis>Buffer Underrun</emphasis> vorkommt, könnte die gebrannte CD/DVD unlesbar sein.
sl: V primeru da pride do <emphasis>podteka medpomnilnika</emphasis>, je zapisani disk lahko neberljiv.

source: Simulate the burning
de: Brennen simulieren
sl: Oponašanje zapisovanja

source: Select this option to simulate the burning process; no real burn is performed. If this operation is successful, brasero will actually burn the disc after pausing for 10 seconds. During this pause it will show a dialog in which you can cancel the actual burning. This is useful for testing, if you are having problems burning discs.
de: Wählen Sie diese Option, um den Brennvorgang zu simulieren, dabei wird kein wirkliches Brennen durchgeführt. Falls der Vorgang erfolgreich verläuft, startet Brasero den wirklichen Brennvorgang nach einer Pause von 10 Sekunden. Während dieser Pause wird ein Dialog angezeigt, der Ihnen den Abbruch des aktuellen Brennvorgangs ermöglicht. Dies ist nützlich für Testzwecke, falls das Brennen von CDs/DVDs Probleme bereiten sollte.
sl: Izberite to možnost za oponašanje opravila zapisovanja; pravo zapisovanje ni izvedeno. V primeru da je to opravilo uspešno, bo brasero dejansko zapisal disk po 10 sekundnemu premoru. Med premorom bo prikazal pogovorno okno v katerem lahko prekličete dejanski zapis. To je uporabo za preizkus v primeru da imate težave z zapisovanjem diskov.

source: Eject after burning
de: Nach dem Brennen auswerfen
sl: Izvrzi po končanemu zapisovanju

source: Select this option to eject the media in the burning device once the burning process has completed.
de: Wählen Sie diese Option, wenn Sie die CD/DVD nach dem Beenden des Brennvorgangs aus dem Laufwerk auswerfen wollen.
sl: Izberite to možnost za izmet medija v zapisovalni napravi po končanem opravilu zapisovanja.

source: Section <guilabel>Temporary files</guilabel>:
de: Abschnitt <guilabel>Temporäre Dateien</guilabel>:
sl: Odsek <guilabel>Začasne datoteke</guilabel>:

source: From the drop-down list, select the directory to use for storing the temporary files created for the burning process.
de: Wählen Sie in der Auswahlliste den Ordner aus, der für die Zwischenspeicherung der beim Brennvorgang angelegten Dateien verwendet werden soll.
sl: V spustnemu meniju izberite mapo za shranjevanje začasnih datotek, ki jih ustvari opravilo zapisovanja.

source: The default directory is <filename class="directory">/tmp</filename>.
de: Der vorgegebene Ordner ist <filename class="directory">/tmp</filename>.
sl: Privzeta mapa je <filename class="directory">/tmp</filename>.

source: Burning Properties with No Disc
de: Brenner-Eigenschaften ohne eingelegte CD/DVD
sl: Lastnosti zapisovanja brez diska

source: If you start the burning process without a CD or DVD in the burning device, <application>Brasero</application> will create a image file on the hard disk that you can lately burn.
de: Wenn Sie den Schreibvorgang starten, ohne dass sich eine CD oder DVD im Laufwerk befindet, erstellt <application>Brasero</application> eine Abbilddatei auf der Festplatte, die Sie später auf eine CD/DVD schreiben können.
sl: V primeru da začnete opravilo zapisovanja brez CD-ja ali DVD-ja v zapisovalni napravi, bo <application>Brasero</application> ustvaril datoteko odtisa, ki jo lahko zapišete kasneje.

source: From this drop-down list you can only select <guilabel>File image</guilabel>.
de: In dieser Auswahlliste können Sie nur <guilabel>Dateiabbild</guilabel> auswählen.
sl: V temu spustnemu seznamu lahko izberete le <guilabel>Datoteka odtisa</guilabel>.

source: Section <guilabel>Label of the disc</guilabel>:
de: Abschnitt <guilabel>Name der CD/DVD</guilabel>:
sl: Odsek <guilabel>Oznaka diska</guilabel>:

source: Type the name you want to give to the disc once burned.
de: Geben Sie den für die gebrannte CD/DVD zu verwendenden Namen ein.
sl: Vnesite ime, ki ga želite dati zapisanemu disku.

source: Click on <guibutton>Properties</guibutton> to open the <guilabel>Disc image file properties</guilabel> dialog. In the <guilabel>Name</guilabel> text box, type the name of the image file, from the <guilabel>Image type</guilabel> drop-down list select the type of image to use.
de: Klicken Sie auf <guibutton>Eigenschaften</guibutton>, um den Dialog <guilabel>CD/DVD-Abbild-Eigenschaften</guilabel> zu öffnen. Im Textfeld <guilabel>Name</guilabel> geben Sie den Namen der Abbilddatei ein, in der Auswahlliste <guilabel>Abbildtyp</guilabel> wählen Sie den Typ des zu verwendenden Abbildes.
sl: Kliknite na <guibutton>Lastnosti</guibutton> za odprtje pogovornega okna <guilabel>Lastnosti datoteke odtisa diska</guilabel>. V besedilno polje <guilabel>Ime</guilabel> vnesite ime datoteke odtisa, v spustnem seznamu <guilabel>Vrsta odtisa</guilabel> izberite vrsto odtisa za uporabo.

source: Once done, click <guibutton>Apply</guibutton>.
de: Wenn dies getan ist, klicken Sie auf <guibutton>Anwenden</guibutton>.
sl: Ko ste končali, kliknite <guibutton>Uveljavi</guibutton>.

source: Opening a Saved Project
de: Öffnen eines gespeicherten Projekts
sl: Odpiranje shranjenega projekta

source: Choose <menuchoice><guimenu>Project</guimenu><guisubmenu>Recent Projects</guisubmenu></menuchoice> and select the project you want to open.
de: Wählen Sie <menuchoice><guimenu>Projekt</guimenu><guisubmenu>Letzte Projekte</guisubmenu></menuchoice> und wählen Sie ein Projekt, welches Sie öffnen wollen.
sl: Izberite <menuchoice><guimenu>Projekt</guimenu><guisubmenu>Nedavni projekti</guisubmenu></menuchoice> in izberite projekt, ki ga želite odpreti.

source: From the main window, click on the project you want to open under <guilabel>Recent projects</guilabel>.
sl: V glavnemu oknu kliknite na projekt, ki ga želite odpreti v <guilabel>Nedavni projekti</guilabel>.

source: If you have recently saved a project, you can open it again in one of the following ways: <placeholder-1/>
de: Falls Sie bereits ein Projekt gespeichert haben, können Sie dieses folgendermaßen wieder öffnen: <placeholder-1/>
sl: V primeru da ste projekt nedavno shranili ga lahko ponovno odprete na enega od naslednjih načinov: <placeholder-1/>

source: To open a project which does not appear in <guilabel>Recent Projects</guilabel>, choose <menuchoice><guimenu>Project</guimenu><guimenuitem>Open</guimenuitem></menuchoice> and select the project file.
de: Um ein Projekt zu öffnen, welches nicht in <guilabel>Letzte Projekte</guilabel> erscheint, wählen Sie <menuchoice><guimenu>Projekt</guimenu><guimenuitem>Öffnen</guimenuitem></menuchoice> und wählen die Projektdatei aus.
sl: Za odpiranje projekta, ki ga ni med <guilabel>Nedavnimi projekti</guilabel> izberite <menuchoice><guimenu>Projekt</guimenu><guimenuitem>Odpri</guimenuitem></menuchoice> in izberite datoteko projekta.

source: Once opened, you can add or remove files from the project, burn it to disc, and then save it again for later use.
de: Sobald Sie ein Projekt geöffnet haben, können Sie Dateien hinzufügen oder daraus entfernen, es auf eine CD oder DVD brennen, und es dann wieder für die spätere Verwendung speichern.
sl: Ko je projekt odprt lahko vanj dodajate ali odstranjujete datoteke, ga zapišete na disk in ponovno shranite za kasnejšo uporabo.

source: Erasing a CD or DVD
de: Löschen einer CD oder DVD
sl: Brisanje CD-ja ali DVD-ja

source: DVD-RW (single or dual layer)
de: DVD-RW (einschichtig oder zweischichtig)
sl: DVD-RW (eno ali dvoplasten)

source: DVD+RW (single or dual layer)
de: DVD+RW (einschichtig oder zweischichtig)
sl: DVD+RW (eno ali dvoplasten)

source: Erasing or blanking a CD or DVD means to delete all the data that the CD or the DVD contains. <application>Brasero</application> is able to erase the following CD and DVD formats: <placeholder-1/>
de: Löschen oder Leeren einer Cd oder DVD bedeutet, alle auf der CD oder DVD enthaltenen Daten zu entfernen. <application>Brasero</application> ist in der Lage, die folgenden CD- und DVD-Formate zu löschen: <placeholder-1/>
sl: Brisanje ali praznjenje CD-ja ali DVD-ja pomeni izbris vseh podatkov, ki jih CD ali DVD vsebuje. <application>Brasero</application> lahko izbriše naslednje vrste CD-jev in DVD-jev: <placeholder-1/>

source: In general, <application>Brasero</application> can support all of the media formats supported by your own CD/DVD recorder.
de: Im Allgemeinen unterstützt <application>Brasero</application> alle Medienformate, die auch von Ihrem CD/DVD-Brenner unterstützt werden.
sl: V splošnem lahko <application>Brasero</application> podpira vse vrste medijev, ki jih podpira vaš CD/DVD zapisovalnik.

source: Make sure that the media you want to erase is erasable. Check the media case for more information.
de: Stellen Sie sicher, dass das zu löschende Medium auch löschbar ist. Ziehen Sie gegebenenfalls die Verpackung des Mediums zu Rate.
sl: Prepričajte se, da je medij, ki ga želite izbrisati, izbrisljiv. Za več podrobnosti preverite ohišje medija.

source: Insert the erasable CD or DVD in your drive.
de: Legen Sie die zu löschende CD oder DVD in Ihr Laufwerk ein.
sl: V svoj pogon vstavite CD ali DVD.

source: From the menu bar, choose <menuchoice><guimenu>Tools</guimenu><guimenuitem>Erase...</guimenuitem></menuchoice>. The <guilabel>Disc blanking</guilabel> dialog will be shown.
de: Wählen Sie <menuchoice><guimenu>Werkzeuge</guimenu><guimenuitem>Löschen …</guimenuitem></menuchoice> in der Menüleiste. Der Dialog <guilabel>CD/DVD löschen</guilabel> wird angezeigt.
sl: V menijski vrstici izberite <menuchoice><guimenu>Orodja</guimenu><guimenuitem>Izbriši ...</guimenuitem></menuchoice>. Prikazano bo pogovorno okno <guilabel>Praznjenje diska</guilabel>.

source: From the drop-down list <guilabel>Select a disc</guilabel>, select the disc you want to erase.
de: Wählen Sie in der Auswahlliste <guilabel>CD/DVD auswählen</guilabel> die CD oder DVD aus, die Sie löschen wollen.
sl: V spustnemu seznamu <guilabel>Izbira diska</guilabel> izberite disk, ki ga želite izbrisati.

source: If you want to quickly erase the disc, select the <guilabel>fast blanking</guilabel> option (for more information, see <xref linkend="brasero-fast-blanking"/>).
de: Falls Sie die CD/DVD schnell löschen wollen, wählen Sie die Option <guilabel>Schnelles Löschen</guilabel>. Weitere Informationen finden Sie in <xref linkend="brasero-fast-blanking"/>.
sl: V primeru da želite hitro izbrisati disk, izberite možnost <guilabel>hitro praznjenje</guilabel> (za več podrobnosti si oglejte <xref linkend="brasero-fast-blanking"/>).

source: Click on <guibutton>Blank</guibutton> to start erasing the CD or DVD.
de: Klicken Sie auf <guibutton>Löschen</guibutton>, um den Löschvorgang der CD/DVD zu starten.
sl: Kliknite na <guibutton>Sprazni</guibutton> za začetek brisanja CD-ja ali DVD-ja.

source: To erase a CD-RW or a DVD-RW: <placeholder-1/>
de: So löschen Sie eine CD-RW oder DVD-RW: <placeholder-1/>
sl: Za izbris CD-RW ali DVD-RW: <placeholder-1/>

source: The blanking process will permanently destroy all of the data on the disc.
de: Der Löschprozess wird alle Daten auf dem Medium unwiderruflich zerstören.
sl: Opravilo praznjenja bo trajno uničilo vse podatke na disku.

source: What is fast blanking?
de: Was ist »Schnelles Löschen«?
sl: Kaj je hitro praznenje?

source: Fast blanking is a way of quickly erasing a disc. This method is much faster than fully erasing the disc and is sufficient to allow the disc to be written to again.
de: Schnelles Löschen stellt eine Möglichkeit dar, eine CD/DVD schnell zu löschen. Diese Methode ist wesentlich schneller als das vollständige Löschen. Schnelles Löschen ist ausreichend, um eine CD/DVD wiederbeschreiben zu können.
sl: Hitro praznjenje je način hitrega izbrisa diska. Ta način je veliko hitrejši kot polen izbris diska in zadošča za ponoven zapis diska.

source: The full erasing procedure is slower but is more secure, as it removes all traces of previous data. Data removed from fast blanked media can still be recovered with special tools.
de: Der vollständige Löschvorgang ist langsamer, aber sicherer, weil dabei alle Spuren vorhergehender Daten entfernt werden. Daten, die durch schnelles Löschen von CDs/DVDs entfernt wurden, lassen sich mit speziellen Werkzeugen wiederherstellen.
sl: Postopek polnega izbrisa je počasnejši, toda varnejši, saj odstrani vse sledi prejšnjih podatkov. Podatke odstranjene s hitrim brisanjem je mogoče še vedno obnoviti s posebnimi orodji.

source: Checking the Integrity of a CD or DVD
de: Überprüfen der Unversehrtheit einer CD oder DVD
sl: Preverjanje celovitosti CD-ja ali DVD-ja

source: Checking the integrity of a CD or DVD makes sure that the files written to the disc are intact and have not been corrupted during the burning process.
de: Die Überprüfung der Unversehrtheit einer CD oder DVD stellt sicher, dass die auf die CD oder DVD geschriebenen Dateien intakt sind und nicht während des Brennvorgangs beschädigt wurden.
sl: Preverjanje celovitosti CD-jev ali DVD-jev zagotovi da so datoteke zapisane na disk nedotaknjene in da med opravilom zapisovanja niso bile pokvarjene.

source: The integrity check is done using the <quote>MD5 digest</quote> algorithm, which creates a <quote>fingerprint</quote> of the data on the media. Each time you burn a CD or DVD, and the <emphasis role="strong">Image checksum</emphasis> plugin is enabled (see <xref linkend="brasero-plugins"/> for more information), <application>Brasero</application> adds a MD5 file to the disc in order to perform integrity checks at a later date.
de: Die Überprüfung der Unversehrtheit wird mit dem »MD5-Prüfsummen«-Algorithmus vorgenommen, der einen »Fingerabdruck« der Daten auf der CD/DVD erstellt. Jedes Mal, wenn Sie eine CD oder DVD mit aktiviertem <emphasis role="strong">Image checksum</emphasis>-Plugin brennen (Informationen hierzu finden Sie in <xref linkend="brasero-plugins"/>), fügt <application>Brasero</application> eine MD5-Prüfsummendatei zur CD/DVD hinzu, um die Überprüfung der Unversehrtheit zu einem späteren Zeitpunkt durchführen zu können.
sl: Preverjanje celovitosti je narejeno z uporabo algoritma <quote>MD5 digest</quote>, ki ustvari <quote>prstni odtis</quote> podatkov na mediju. Vsakič ko zapišete CD ali DVD in je vstavek <emphasis role="strong">Nadzorna vsota odtisa</emphasis> omogočen (za več podrobnosti si oglejte <xref linkend="brasero-plugins"/>), <application>Brasero</application> disku doda datoteko MD5 za izvajanje kasnejšega preverjanja celovitosti.

source: <application>Brasero</application> performs an integrity check after each burning session, checking the automatically generated file. Usually this process is longer than using an external MD5 file.
de: <application>Brasero</application> führt nach jedem Brennvorgang eine Überprüfung auf Unversehrtheit durch, wobei eine automatisch erzeugte Datei genutzt wird. Üblicherweise dauert dieser Vorgang länger als bei der Verwendung einer externen MD5-Prüfsummendatei.
sl: <application>Brasero</application> izvede preverjanje celovitosti po vsaki seji zapisovanja, pri čemer preveri samodejno ustvarjeno datoteko. Običajno je to opravilo daljše kot pri uporabi zunanje datoteke MD5.

source: Insert the CD or DVD to be checked into the drive.
de: Legen Sie die zu überprüfende CD oder DVD in das Laufwerk ein.
sl: V pogon vstavite CD ali DVD za preverjanje.

source: From the menu bar, choose <menuchoice><guimenu>Tools</guimenu><guimenuitem>Check Integrity</guimenuitem></menuchoice>, or press <keycombo><keycap>Ctrl</keycap><keycap>F</keycap></keycombo>.
de: Wählen Sie <menuchoice><guimenu>Werkzeuge</guimenu><guimenuitem>Auf Unversehrheit prüfen</guimenuitem></menuchoice> in der Menüleiste, oder drücken Sie <keycombo><keycap>Strg</keycap><keycap>F</keycap></keycombo>.
sl: V menijski vrstici izberite <menuchoice><guimenu>Orodja</guimenu><guimenuitem>Preveri celovitost</guimenuitem></menuchoice>, ali pritisnite <keycombo><keycap>Ctrl</keycap><keycap>F</keycap></keycombo>.

source: Select the <guilabel>Use a md5 file to check the disc</guilabel> option to use an MD5 file.
de: Wählen Sie die Option <guilabel>Zur Überprüfung der CD/DVD eine MD5-Datei verwenden</guilabel>, um eine MD5-Prüfsummendatei zu verwenden.
sl: Za uporabo datoteke MD5 izberite možnost <guilabel>Uporabi datoteko md5 za preverjanje diska</guilabel>.

source: Click on the <guilabel>None</guilabel> button under the previously mentioned option and select an MD5 file, usually ending with the <filename>.md5</filename> extension.
de: Klicken Sie auf den Knopf <guilabel>Nichts</guilabel> unter der vorher erwähnten Option, und wählen Sie eine MD5-Prüfsummendatei, deren Dateinamenerweiterung üblicherweise <filename>.md5</filename> lautet.
sl: Kliknite na gumb <guilabel>Brez</guilabel> pod predhodno omenjeno možnostjo in izberite datoteko MD5, ki se običajno konča s pripono <filename>.md5</filename>.

source: You can check the integrity by using a MD5 file or by letting <application>Brasero</application> automatically perform a check on the media. <placeholder-1/>
de: Sie können die Überprüfung der Unversehrtheit mit Hilfe einer MD5-Prüfsummendatei durchführen, oder Sie lassen <application>Brasero</application> eine automatische Überprüfung auf der CD oder DVD vornehmen. <placeholder-1/>
sl: Celovitost lahko preverite z uporabo datoteke MD5 ali pa lahko <application>Braseru</application> pustite samodejno izvajanje preverjanja medija. <placeholder-1/>

source: Click on the <guibutton>Check</guibutton> button to start the integrity check.
de: Klicken Sie auf den Knopf <guibutton>Überprüfen</guibutton>, um die Überprüfung zu starten.
sl: Kliknite na gumb <guibutton>Preveri</guibutton> za začetek preverjanja celovitosti.

source: To check the integrity of a disc: <placeholder-1/>
de: So Überprüfen Sie die Unversehrtheit einer CD/DVD: <placeholder-1/>
sl: Za preverjanje celovitosti diska: <placeholder-1/>

source: If the integrity check is successful, <application>Brasero</application> will notify you with a <guilabel>File integrity check success</guilabel> dialog; otherwise, the <guilabel>File integrity check error</guilabel> dialog will be displayed.
de: Wenn die Überprüfung auf Unversehrtheit erfolgreich war, dann informiert Sie <application>Brasero</application> darüber mit dem Dialog <guilabel>Die Dateiüberprüfung war erfolgreich</guilabel>, anderenfalls wird der Dialog <guilabel>Fehler bei der Dateiüberprüfung</guilabel> angezeigt.
sl: V primeru da je preverjanje celovitosti uspešno vas bo <application>Brasero</application> obvestil s pogovornim oknom <guilabel>Uspeh preverjanja celovitosti datoteke</guilabel>; v nasprotnem primeru bo prikazano pogovorno okno <guilabel>Napaka preverjanja celovitosti datoteke</guilabel>.

source: Cover Editor
sl: Urejevalnik ovitkov

source: <application>Brasero</application> has a cover editor for creating covers for your CDs or DVDs. To open the cover editor, choose <menuchoice><guimenu>Tools</guimenu><guimenuitem>Cover Editor</guimenuitem></menuchoice>.
de: <application>Brasero</application> verfügt über einen Cover-Editor zum Erstellen von Covern für Ihre CDs oder DVDs. Um den Cover-Editor zu öffnen, wählen Sie <menuchoice><guimenu>Werkzeuge</guimenu><guimenuitem>Cover-Editor</guimenuitem></menuchoice>.
sl: <application>Brasero</application> vsebuje urejevalnik ovitkov za ustvarjanje ovitkov za vaše CD-je ali DVD-je. Za odprtje urejevalnika ovitkov izberite <menuchoice><guimenu>Orodja</guimenu><guimenuitem>Urejevalnik ovitkov</guimenuitem></menuchoice>.

source: The cover editor lets you select the font, the alignment and the colors for all the texts and the background properties of front and the back cover.
de: Mit dem Cover-Editor können Sie die Schriftart, die Anordnung und die Farbe aller Texte sowie die Hintergrundeigenschaften des Vorderseiten- und Rückseiten-Covers festlegen.
sl: Urejevalnik ovitkov vam omogoča izbiro pisave, poravnavo in barve za vsa besedila in lastnosti ozadja sprednjega in zadnjega ovitka.

source: To set the properties of the covers, right-click on one of the covers and choose <guimenuitem>Set background properties</guimenuitem> to open the <guilabel>Background Properties</guilabel> dialog.
de: Um die Eigenschaften der Cover anzupassen, klicken Sie mit der rechten Maustaste auf eines der Cover und wählen Sie <guimenuitem>Hintergrundeigenschaften</guimenuitem>, um den Dialog <guilabel>Hintergrundeigenschaften</guilabel> zu öffnen.
sl: Za nastavitev lastnosti ovitkov desno kliknite na enega od ovitkov in izberite <guimenuitem>Nastavi lastnosti ozadja</guimenuitem> za odprtje pogovornega okna <guilabel>Lastnosti ozadja</guilabel>.

source: It is possible to fill the background with an image or with a color or gradient.
de: Es ist möglich, den Hintergrund entweder mit einem Bild, einer einfachen Farbe, oder einem Farbverlauf zu füllen.
sl: Ozadje je mogoče zapolniti s sliko, z barvo ali prelivom.

source: From <guilabel>Image path</guilabel> select the image from you hard disk.
de: Wählen Sie in <guilabel>Bildpfad</guilabel> das Bild auf Ihrer Festplatte aus.
sl: V <guilabel>pot slike</guilabel> izberite sliko iz vašega trdega diska.
