Repository: GNOME/brasero
Catalog: help/*/*.po
Languages: de, sl

source: Once you are done with all the modifications, click <guibutton>OK</guibutton>.
de: Sobald Sie alle Änderungen vorgenommen haben, klicken Sie auf <guibutton>OK</guibutton>.
sl: Ko ste končali z vsemi spremembami kliknite na <guibutton>V redu</guibutton>.

source: Audio Project Options
de: Optionen für Audio-Projekte
sl: Možnosti zvočnega projekta

source: Before starting the burning process, it is possible to modify some of the burning options.
de: Vor dem Start des Brennvorgangs ist es möglich, einige der Brenneinstellungen zu ändern.
sl: Pred začetkom opravila zapisovanja je mogoče spremeniti nekaj možnosti zapisovanja.

source: Section <guilabel>Select a disc to write to</guilabel>:
de: Abschnitt <guilabel>Wählen Sie die zu beschreibende CD/DVD ein Laufwerk zum Beschreiben</guilabel>:
sl: Odsek <guilabel>Izbira diska za zapisovanje</guilabel>:

source: Click on <guibutton>Properties</guibutton> to open the properties dialog for the burning device. See <xref linkend="brasero-burning-device-properties"/> for more information.
de: Klicken Sie auf den Knopf <guibutton>Eigenschaften</guibutton>, um den Eigenschaftsdialog für das Brennerlaufwerk zu öffnen. Weitere Informationen finden Sie in <xref linkend="brasero-burning-device-properties"/>.
sl: Kliknite na <guibutton>Lastnosti</guibutton> za odpiranje pogovornega okna lastnosti zapisovalne naprave. Za več podrobnosti si oglejte <xref linkend="brasero-burning-device-properties"/>.

source: Section <guilabel>Disc options</guilabel>:
de: Abschnitt <guilabel>Laufwerkseinstellungen</guilabel>:
sl: Odsek <guilabel>Možnosti diska</guilabel>:

source: Leave the disc open to add a data session later
de: Die CD/DVD für das spätere Anhängen neuer Daten-Sessions offenhalten
sl: Pusti disk odprt za kasnejše dodajanje podatkovne seje

source: Select this option to create a <emphasis>multisession</emphasis> disc, so that it will be possible to add files to the disc at a later date (without erasing it, if it is rewritable).
de: Wählen Sie diese Option, um eine <emphasis>Multisession</emphasis>-CD/DVD zu erstellen, so dass es möglich ist, später Dateien zu der CD/DVD hinzuzufügen (ohne die CD/DVD zu löschen, falls sie wiederbeschreibbar ist).
sl: Izberite to možnost za ustvarjanje <emphasis>večsejnega</emphasis> diska, zato da bo kasneje mogoče dodati datoteke na disk (brez njegovega izbrisa, če je prepisljiv).

source: Data Project
de: Daten-Projekt
sl: Podatkovni projekt

source: Insert a blank CD-R/W or DVD-R/W into your drive.
de: Legen Sie eine leere CD-R/W oder DVD-R/W in Ihr Laufwerk ein.
sl: Vstavitve prazen CD-R/W ali DVD-R/W v svoj pogon.

source: Click on <guibutton>Data project</guibutton> in the main window or choose <menuchoice><guimenu>Project</guimenu><guisubmenu>New Project</guisubmenu><guimenuitem>New Data Project</guimenuitem></menuchoice>.
de: Klicken Sie auf <guibutton>Daten-Projekt</guibutton> im Hauptfenster oder wählen Sie <menuchoice><guimenu>Projekt</guimenu><guisubmenu>Neues Projekt</guisubmenu><guimenuitem>Neues Daten-Projekt</guimenuitem></menuchoice>.
sl: V glavnemu oknu kliknite <guibutton>Podatkovni projekt</guibutton> ali izberite <menuchoice><guimenu>Projekt</guimenu><guisubmenu>Nov projekt</guisubmenu><guimenuitem>Nov podatkovni projekt</guimenuitem></menuchoice>.

source: Use the pane on the left of the window to find the files you want to add to the project. Select <guilabel>Browse the file system</guilabel> from the drop-down list at the top to browse for files or <guilabel>Search files using keywords</guilabel> to search for them.
de: Verwenden Sie das linke Seitenfenster, um nach Dateien zu suchen, die Sie zum Projekt hinzufügen wollen. Wählen Sie in der oben befindlichen Auswahlliste <guilabel>Dateisystem durchsuchen</guilabel>, um nach Dateien zu suchen, oder verwenden Sie <guilabel>Dateien anhand Stichwörter suchen</guilabel>.
sl: Uporabite pladenj na levi strani okna za iskanje datotek, ki jih želite dodati projektu. V spustnem seznamu na vrhu izberite <guilabel>Brskaj datotečni sistem</guilabel> za brskanje datotek ali <guilabel>Išči datoteke z uporabo ključnih besed</guilabel> za njihovo iskanje.

source: In the text box, enter a label to identify the disc. This label will be shown as the name of the disc.
de: Geben Sie im Textfeld eine Bezeichnung zur Identifizierung der CD/DVD ein. Diese Bezeichnung wird als Name der CD/DVD angezeigt.
sl: V besedilno polje vnesite oznako za določitev diska. Oznaka bo pokazana kot ime diska.

source: When all the files have been added, click on <guibutton>Burn</guibutton>.
de: Wenn alle Dateien hinzugefügt wurden, klicken Sie auf <guibutton>Brennen</guibutton>.
sl: Ko so bile vse datoteke dodane, kliknite na <guibutton>Zapiši</guibutton>.

source: The <guilabel>Disc burning setup</guilabel> dialog will be shown; make any desired modifications (see <xref linkend="brasero-data-project-options"/>).
de: Der Dialog <guilabel>CD/DVD-Einstellungen zum Brennen</guilabel> wird angezeigt, nehmen Sie hier eventuell gewünschte anpassungen vor. Weitere Informationen finden Sie in <xref linkend="brasero-data-project-options"/>.
sl: Pokazano bo pogovorno okno <guilabel>Nastavitev zapisovanja diska</guilabel>; naredite katerekoli želene spremembe (oglejte si <xref linkend="brasero-data-project-options"/>).

source: To burn a data CD, proceed as follows: <placeholder-1/>
de: Zum Brennen einer Audio-CD gehen Sie wie folgt vor: <placeholder-1/>
sl: Za zapisovanje podatkovnega CD-ja nadaljujte kot sledi: <placeholder-1/>

source: Data Project Options
de: Optionen für ein Daten-Projekt
sl: Možnosti podatkovnega projekta

source: Increase compatibility with Windows systems
de: Kompatibilität mit Windows-Systemen erhöhen
sl: Povečaj združljivost s sistemi Windows

source: Select this option if you intend the disc to be used on computers running Windows. Files on the disc will be checked to ensure that their filenames do not contain characters which are invalid on Windows.
de: Wählen Sie diese Option, wenn Sie beabsichtigen, die CD/DVD auf Windows-Rechnern benutzbar zu machen. Die Dateien auf der CD/DVD werden überprüft, um sicherzustellen, dass die Dateinamen keine unter Windows ungültigen Zeichen enthalten.
sl: Izberite to možnost, v primeru da nameravate disk uporabiti na računalnikih, ki poganjajo Windows. Datoteke na disku bodo preverjene za znake v imenih datotek, ki so v sistemu Windows neveljavni.

source: Leave the disc open to add other files later
de: Die CD/DVD für das spätere Anhängen neuer Dateien offenhalten
sl: Pustite disk odprt za kasnejše dodajanje datotek

source: Video project
de: Video-Projekt
sl: Video projekt

source: This project lets you take video files (files with extension like <filename class="extension">.mpg</filename>, <filename class="extension">.mpeg</filename> or <filename class="extension">.avi</filename> to name a few) and burn them to disc to create video <acronym>DVD</acronym>s, <acronym>SVCD</acronym>s or <acronym>VCD</acronym>s that you can watch with normal DVD/CD players.
de: Dieses Projekt nimmt die ausgewählten Video-Dateien (Dateien mit Dateinamenerweiterungen wie <filename class="extension">.mpg</filename>, <filename class="extension">.mpeg</filename> oder <filename class="extension">.avi</filename>, um nur einige zu nennen), und schreibt die Dateien auf <acronym>DVD</acronym>s, <acronym>SVCD</acronym>s oder <acronym>VCD</acronym>s, welche auf gewöhnlichen DVD-oder VCD-Spielern wiedergegeben werden können.
sl: Ta projekt vam omogoča zapis video datotek (datoteke s priponami kot so <filename class="extension">.mpg</filename>, <filename class="extension">.mpeg</filename> ali <filename class="extension">.avi</filename>) na disk za ustvarjanje video <acronym>DVD-jev</acronym>, <acronym>SVCD-jev</acronym> ali <acronym>VCD-jev</acronym>, ki jih lahko gledate z običajnimi DVD/CD predvajalniki.

source: In order to use all the potential of the video project, you need to install all GStreamer's plugins, <application>ffmpeg</application>, <application>vcdimager</application> and <application>dvdauthor</application>. See your operating system documentation for more information on how to install all these applications.
de: Um das gesamten Möglichkeiten eines Video-Projekts auszuschöpfen, ist es notwendig, folgende zusätzliche Software zu installieren: alle GStreamer-Plugins, <application>ffmpeg</application>, <application>vcdimager</application> und <application>dvdauthor</application>. Weitere Informationen über die Installation dieser Anwendungen finden Sie in der dokumentation Ihres Betriebssystems.
sl: Za uporabo vseh zmožnosti video projekta morate namestiti vse vstavke GStreamerja, <application>ffmpeg</application>, <application>vcdimager</application> and <application>dvdauthor</application>. Oglejte si svojo sistemsko dokumentacijo za več podrobnosti kako namestiti te programe.

source: Insert a blank CD or DVD into your drive.
de: Legen Sie eine leere CD oder DVD in Ihr Laufwerk ein.
sl: V svoj pogon vstavite prazen CD ali DVD.

source: Click on <guibutton>Video project</guibutton> in the main window or choose <menuchoice><guimenu>Project</guimenu><guisubmenu>New project</guisubmenu><guimenuitem>New video project</guimenuitem></menuchoice>.
de: Klicken Sie im Hauptfenster auf <guibutton>Video-Projekt</guibutton> oder wählen Sie <menuchoice><guimenu>Projekt</guimenu><guisubmenu>Neues Projekt</guisubmenu><guimenuitem>Neues Video-Projekt</guimenuitem></menuchoice>.
sl: V glavnem oknu kliknite na <guibutton>Video projekt</guibutton> ali izberite <menuchoice><guimenu>Projekt</guimenu><guisubmenu>Nov projekt</guisubmenu><guimenuitem>Nov video projekt</guimenuitem></menuchoice>.

source: From the pane on the left of the window, browse the file system searching for video files.
de: Im links befindlichen Seitenfenster können sie das Dateisystem nach Videodateien durchsuchen.
sl: Iz pladnja levo od okna brskajte po datotečnemu sistemu in najdite video datoteke.

source: The <guilabel>Disc burning setup</guilabel> dialog will be shown; make any desired modifications (see <xref linkend="brasero-video-project-options"/>).
de: Der Dialog <guilabel>CD/DVD-Einstellungen zum Brennen</guilabel> wird angezeigt, hier können Sie eventuell gewünschte Änderungen vornehmen. Siehe auch <xref linkend="brasero-video-project-options"/>.
sl: Prikazano bo pogovorno okno <guilabel>Nastavitev zapisovanja diska</guilabel>; naredite katerekoli želene spremembe (oglejte si <xref linkend="brasero-video-project-options"/>).

source: To create a video project, proceed as follows: <placeholder-1/>
de: Zum Erstellen eines Video-Projekts gehen Sie wie folgt vor: <placeholder-1/>
sl: Za ustvarjanja video projekta nadaljujte kot sledi: <placeholder-1/>

source: Video Project Options
de: Video-Projekt-Optionen
sl: Možnosti video projekta

source: Section <guilabel>Video Option</guilabel>:
de: Abschnitt <guilabel>Video-Einstellungen</guilabel>:
sl: Odsek <guilabel>Možnost videa</guilabel>:

source: <guilabel>Native format</guilabel>: the original format of the video file.
de: <guilabel>Ursprüngliches Format</guilabel>: Das ursprüngliche Format der Videodatei.
sl: <guilabel>Lastna oblika</guilabel>: izvirna oblika video datoteke.

source: <guilabel>PAL/SECAM</guilabel>: format mainly used in European televisions.
de: <guilabel>PAL/SECAM</guilabel>: Hauptsächlich von europäischen Fernsehsendern verwendetes Format.
sl: <guilabel>PAL/SECAM</guilabel>: oblika uporabljena predvsem na evropskih televizijah.

source: <guilabel>NTSC</guilabel>: format mainly used in Americans, Canadians and Japanese televisions.
de: <guilabel>NTSC</guilabel>: Hauptsächlich von US-amerikanischen, kanadischen und japanischen Fernsehsendern verwendetes Format.
sl: <guilabel>NTSC</guilabel>: oblika uporabljana predvsem na ameriških, kanadskih in japonskih televizijah.

source: From <guilabel>Video formats</guilabel> select the format of the video that will be burned. You can choose from: <placeholder-1/>
de: Wählen Sie in <guilabel>Videoformat</guilabel> das Format des Videos aus, das Sie brennen wollen. Sie können aus folgenden Möglcihkeiten wählen: <placeholder-1/>
sl: Iz <guilabel>Vrste videa</guilabel> izberite vrsto videa, ki bo zapisana. Izbirate lahko med: <placeholder-1/>

source: Section <guilabel>Audio Options</guilabel>:
de: Abschnitt <guilabel>Audio-Einstellungen</guilabel>:
sl: Odsek <guilabel>Možnosti zvoka</guilabel>:

source: Choose <guilabel>Add MP2 audio stream</guilabel> to add a <emphasis>MPEG-1 Audio Layer 2</emphasis> stream to the disc.
de: Wählen Sie <guilabel>MP2-Audio-Stream hinzufügen</guilabel>, um einen <emphasis>MPEG-1 Audio Layer 2</emphasis>-Datenstream zur CD/DVD hinzuzufügen.
sl: Izberite <guilabel>Dodaj MP2 zvočni pretok</guilabel> za dodajanje pretoka <emphasis>MPEG-1 Audio Layer 2</emphasis> disku.

source: Choose <guilabel>Add AC3 audio stream</guilabel> to add an <emphasis>AC-3 Dolby Digital</emphasis> stream to the disc.
de: Wählen Sie <guilabel>AC3-Audio-Stream hinzufügen</guilabel>, um einen <emphasis>AC-3 Dolby Digital</emphasis>-Datenstream zur CD/DVD hinzuzufügen.
sl: Izberite <guilabel>Dodaj AC3 zvočni pretok</guilabel> za dodajanje pretoka <emphasis>AC-3 Dolby Digital</emphasis> disku.

source: Section <guilabel>VCD type</guilabel>:
de: Abschnitt <guilabel>VCD-Typ</guilabel>:
sl: Odsek <guilabel>Vrsta VCD</guilabel>:

source: Choose <guilabel>Create a SVCD</guilabel> to create a <emphasis>Super Video CD</emphasis>.
de: Wählen Sie <guilabel>SVCD erstellen</guilabel>, um eine <emphasis>Super-Video-CD</emphasis> zu erstellen.
sl: Izberite <guilabel>Ustvari SVCD</guilabel> za ustvarjanje <emphasis>Super Video CD-ja</emphasis>.

source: Choose <guilabel>Create a VCD</guilabel> to create a <emphasis>Video CD</emphasis>.
de: Wählen Sie <guilabel>VCD erstellen</guilabel>, um eine <emphasis>Video-CD</emphasis> zu erstellen.
sl: Izberi <guilabel>Ustvari VCD</guilabel> za ustvarjanje <emphasis>Video CD-ja</emphasis>.

source: One of the main difference between a <acronym>SVCD</acronym> and a <acronym>VCD</acronym> is that the former uses the <acronym>MPEG-2</acronym> video codec while the latter <acronym>MPEG-1</acronym>. For more information, see the Wikipedia pages for <ulink type="http" url="http://en.wikipedia.org/wiki/SVCD">SVCD</ulink> and <ulink type="http" url="http://en.wikipedia.org/wiki/Video_CD">VCD</ulink>.
de: Einer der wichtigsten Unterschiede zwischen einer <acronym>SVCD</acronym> und einer <acronym>VCD</acronym> besteht darin, dass für erstere der <acronym>MPEG-2</acronym>-Videocodec verwendet wird, währen auf letzterer der <acronym>MPEG-1</acronym>-Videocodec zur Anwendung kommt. Weitere Informationen finden Sie auf den Wikipedia-Seiten <ulink type="http" url="http://en.wikipedia.org/wiki/SVCD">SVCD</ulink> und <ulink type="http" url="http://en.wikipedia.org/wiki/Video_CD">VCD</ulink>.
sl: Ena od glavnih razlik med <acronym>SVCD-jem</acronym> in <acronym>VCD-jem</acronym> je da prvi uporablja kodek <acronym>MPEG-2</acronym>, drugi pa uporablja kodek <acronym>MPEG-1</acronym>. Za več podrobnosti si oglejte Wikipedia strani za <ulink type="http" url="http://en.wikipedia.org/wiki/SVCD">SVCD</ulink> in <ulink type="http" url="http://en.wikipedia.org/wiki/Video_CD">VCD</ulink>.

source: Disc Copy
de: Eine CD/DVD kopieren
sl: Kopiranje diska

source: Insert the CD or DVD you wish to copy into your drive.
de: Legen Sie die CD oder DVD, welche Sie kopieren wollen, in Ihr Laufwerk ein.
sl: Vstavite CD ali DVD, ki ga želite kopirati, v pogon.

source: Click on <guibutton>Disc copy</guibutton> in the main window or choose <menuchoice><guimenu>Project</guimenu><guisubmenu>New Project</guisubmenu><guimenuitem>Copy Disc</guimenuitem></menuchoice>.
de: Klicken Sie auf <guibutton>CD/DVD kopieren</guibutton> im Hauptfenster oder wählen Sie <menuchoice><guimenu>Projekt</guimenu><guisubmenu>Neues Projekt</guisubmenu><guimenuitem>CD/DVD kopieren</guimenuitem></menuchoice>.
sl: V glavnem oknu kliknite na <guibutton>Kopiraj disk</guibutton> ali izberite <menuchoice><guimenu>Projekt</guimenu><guisubmenu>Nov Projekt</guisubmenu><guimenuitem>Kopiraj disk</guimenuitem></menuchoice>.

source: The <guilabel>CD/DVD copy options</guilabel> dialog will be shown; make the desired modifications (see <xref linkend="brasero-disc-copy-options"/> for more information).
de: Der Dialog <guilabel>CD/DVD-Kopiereinstellungen</guilabel> wird angezeigt, nehmen Sie hier die gewünschten Anpassungen vor. Weitere Informationen finden Sie in <xref linkend="brasero-disc-copy-options"/>.
sl: Prikazano bo pogovorno okno <guilabel>Možnosti kopiranja CD/DVD</guilabel>; naredite želene spremembe (za več podrobnosti si oglejte <xref linkend="brasero-disc-copy-options"/>).

source: Click on <guibutton>Copy</guibutton> to start the copying process.
de: Klicken Sie auf <guibutton>Kopieren</guibutton>, um den Kopiervorgang zu starten.
sl: Kliknite na <guibutton>Kopiraj</guibutton> za začetek opravila kopiranja.

source: This project lets you take an existing disc and copy it to a blank disc or image file. To copy a disc, proceed as follows: <placeholder-1/>
de: Dieser Projekttyp ermöglicht Ihnen, aus einer existierenden CD/DVD eine Kopie auf einer leeren Disk oder in einer Abbilddatei zu erstellen. Um eine CD/DVD zu kopieren, gehen Sie wie folgt vor: <placeholder-1/>
sl: Ta projekt vam omogoča kopiranje obstoječega diska na prazen disk ali datoteko odtisa. Za kopiranje diska nadaljujte kot sledi: <placeholder-1/>

source: Disc Copy Options
de: Optionen zum Kopieren von Medien
sl: Možnosti kopiranja diska

source: Before starting the copying process, it is possible to modify some of the copying and burning options.
de: Vor dem Start des Kopiervorgangs können Sie einige der Optionen für den Kopier- und Brennvorgang anpassen.
sl: Pred začetkom opravila kopiranja je mogoče spremeniti nekaj možnosti kopiranja in zapisovanja.

source: Section <guilabel>Select disc to copy</guilabel>:
de: Abschnitt <guilabel>Wählen Sie die zu kopierende CD/DVD</guilabel>:
sl: Odsek <guilabel>Izberite disk za kopiranje</guilabel>:

source: From the drop-down list, select the disc that you want to copy.
de: Wählen Sie in der Auswahlliste die CD/DVD aus, die Sie kopieren wollen.
sl: V spustnemu seznamu izberite disk, ki ga želite kopirati.

source: From the drop-down list, select the disc to write to.
de: Wählen Sie das für das Brennen der CD/DVD zu benutzende Laufwerk aus.
sl: V spustnemu seznamu izberite disk za zapisovanje.

source: From this drop-down list, select <guilabel>File image</guilabel> to create a disc image, such as an ISO image.
de: Wählen Sie in der Auswahlliste <guilabel>Dateiabbild</guilabel> aus, um ein Abbild der CD/DVD zu erstellen, wie beispielsweise ein ISO-Abbild.
sl: V spustnemu seznamu izberite <guilabel>Datoteka odtisa</guilabel> za ustvarjanje odtisa diska, kot je na primer odtis ISO.

source: If you have more than one drive on your system, you can use one drive as the source drive and the other as the destination drive. If you do not, you will be prompted to remove the CD or DVD you are copying and insert a blank media.
de: Falls Sie mehrere Laufwerke auf Ihrem System haben, können Sie eines als Quelllaufwerk und das andere als Ziellaufwerk verwenden. Falls Sie das nicht tun, werden Sie dazu aufgefordert, die zu kopierende CD oder DVD aus dem Laufwerk zu entfernen und eine leere CD oder DVD einzulegen.
sl: V primeru da imate na svojemu sistemu več kot en pogon, lahko uporabite en pogon kot izvorni pogon in drugi kot ciljni pogon. V primeru da tega ne storite, boste pozvani za odstranitev CD-ja ali DVD-ja, ki ga kopirate, in vstavitev praznega medija.

source: Burn Image
de: Brenne ein Abbild
sl: Zapisovanje odtisa

source: This project takes an existing file image and burns it to a CD-R/W or DVD-R/W. <application>Brasero</application> supports the following types of image file: <placeholder-1/>
de: Dieser Projekttyp brennt eine existierende Abbilddatei auf eine CD-R/W oder DVD-R/W. <application>Brasero</application> unterstützt Abbilddateien folgender Arten: <placeholder-1/>
sl: Ta projekt zapiše obstoječo datoteko odtisa na CD-R/W ali DVD-R/W. <application>Brasero</application> podpira naslednje vrste datotek odtisa: <placeholder-1/>

source: Click on <guibutton>Burn image</guibutton> in the main window or choose <menuchoice><guimenu>Project</guimenu><guisubmenu>New Project</guisubmenu><guimenuitem>Burn Image</guimenuitem></menuchoice>.
de: Klicken Sie auf <guibutton>Abbild brennen</guibutton> im Hauptfenster, oder wählen Sie <menuchoice><guimenu>Projekt</guimenu><guisubmenu>Neues Projekt</guisubmenu><guimenuitem>Abbild brennen</guimenuitem></menuchoice>.
sl: V glavnemu oknu kliknite na <guibutton>Zapiši odtis</guibutton> ali izberite <menuchoice><guimenu>Projekt</guimenu><guisubmenu>Nov projekt</guisubmenu><guimenuitem>Zapiši odtis</guimenuitem></menuchoice>.

source: The <guilabel>Image burning setup</guilabel> dialog will be shown; make the desired modifications (see <xref linkend="brasero-burn-image-options"/>).
de: Der Dialog <guilabel>Brenneinstellungen für Abbilder</guilabel> wird angezeigt, nehmen Sie hier die gewünschten Anpassungen vor. Weitere Informationen finden Sie in <xref linkend="brasero-burn-image-options"/>.
sl: Prikazano bo pogovorno okno <guilabel>Nastavitve zapisovanja odtisa</guilabel>; naredite želene spremembe (oglejte si <xref linkend="brasero-burn-image-options"/>).

source: To start this project, proceed as follows: <placeholder-1/>
de: Zum Erstellen eines Video-Projekts gehen Sie wie folgt vor: <placeholder-1/>
sl: Za začetek tega projekta, nadaljujte kot sledi: <placeholder-1/>

source: Burn Image Options
de: Optionen für das Brennen eines Abbildes
sl: Možnosti zapisovanja odtisa

source: Before starting the image burning process, it is possible to modify some of the burning options.
de: Vor dem Start des Abbild-Brennvorgangs können Sie einige der Brenneinstellungen anpassen.
sl: Pred začetkom opravila zapisovanja odtisa je mogoče spremeniti nekaj možnosti zapisovanja.

source: Section <guilabel>Image</guilabel>:
de: Abschnitt <guilabel>Abbild</guilabel>:
sl: Odsek <guilabel>Odtis</guilabel>:

source: Click on the button to open the <guilabel>Select Image File</guilabel> dialog and select the image file to burn. From the drop-down list at the bottom, you can select the type of the image to burn. If unsure, select <guilabel>Let brasero choose (safest)</guilabel>.
de: Klicken Sie auf den Knopf, um den Dialog <guilabel>Abbilddatei auswählen</guilabel> zu öffnen, und wählen Sie das zu brennende Abbild aus. In der Auswahlliste am unteren Rand können Sie den Typ das zu brennenden Abbilds angeben. Falls Sie unsicher sind, wählen Sie <guilabel>Lassen Sie Brasero wählen (am sichersten)</guilabel>.
sl: Kliknite na gumb za odprtje pogovornega okna <guilabel>Izbor datoteke odtisa</guilabel> in izberite datoteko odtisa za zapis. V spustnem seznamu na dnu lahko izberete vrsto odtisa za zapis. V primeru da niste prepričani, izberite <guilabel>Naj izbere brasero (najvarnejše)</guilabel>.

source: Burning Device Properties
de: Eigenschaften des Brenner-Laufwerks
sl: Lastnosti naprave za zapisovanje

source: Before starting the burning process, it is possible to change some of the properties for the burning device that will be used.
de: Vor dem Starten des Brennvorgangs ist es möglich, einige der Eigenschaften des zu verwendenden Brenner-Laufwerks anzupassen.
sl: Pred začetkov opravila zapisovanja je mogoče spremeniti nekaj lastnosti zapisovalne naprave, ki bo uporabljena.

source: Section <guilabel>Burning speed</guilabel>:
de: Abschnitt <guilabel>Brenngeschwindigkeit</guilabel>:
sl: Odsek <guilabel>Hitrost zapisovanja</guilabel>:
