Repository: GNOME/brasero
Catalog: help/*/*.po
Languages: de, sl

source: From the <guilabel>Image style</guilabel> drop-down list select how you want the image to be positioned.
de: In der Auswahlliste <guilabel>Darstellungsstil</guilabel> bestimmen Sie, wie das Bild angeordnet werden soll.
sl: S spustnega seznama <guilabel>Slog slike</guilabel> izberite kako naj bo slika umeščena.

source: To set an image as the background: <placeholder-1/>
de: So legen Sie ein Bild für den Hintergrund fest: <placeholder-1/>
sl: Za nastavitev slike kot ozadje: <placeholder-1/>

source: From the <guilabel>Color</guilabel> drop-down list select the kind of fill you want to use for the background.
de: In der Auswahlliste <guilabel>Farbe</guilabel> bestimmen Sie die für den Hintergrund zu verwendende Art der Füllung.
sl: S spustnega seznama <guilabel>Barva</guilabel> izberite vrsto polnila, ki ga želite uporabiti za ozadje.

source: Use the button on the right to open the <guilabel>Pick a Color</guilabel> dialog to select the color.
de: Verwenden Sie den rechten Knopf, um den Dialog <guilabel>Wählen Sie eine Farbe</guilabel> zu öffnen, in welchem Sie die Farbe auswählen können.
sl: Uporabite gumb na desni za odpiranje pogovornega okna <guilabel>Izberi barvo</guilabel> za izbiro barve.

source: If you select a gradient, there will be two buttons for the color chooser. The one on the left is the starting point of the gradient, the one on the right the end point.
de: Falls Sie einen Farbverlauf ausgewählt haben, zeigt der Farbwähler zwei Knöpfe an. Der linke Knopf bezieht sich auf die Ausgangsfarbe des Farbverlaufs, der rechte auf die Farbe, in die der Verlauf übergeht.
sl: V primeru da izberete preliv bosta za izbirnik barv dva gumba. Gumb na levi je začetna točka previla, gumb na desni je končna točka preliva.

source: To fill the background with a color or gradient: <placeholder-1/><placeholder-2/>
de: So füllen Sie den Hintergrund mit einer Farbe oder einem Farbverlauf: <placeholder-1/><placeholder-2/>
sl: Za zapolnitev ozadja z barvo ali prelivom: <placeholder-1/><placeholder-2/>

source: Plugins
sl: Vstavki

source: <application>Brasero</application> can use different plugins to perform different tasks. There are several plugins you can choose from.
de: <application>Brasero</application> kann verschiedene Plugins zur Ausführung bestimmter Aufgaben verwenden. Es gibt mehrere Plugins, aus denen Sie wählen können.
sl: <application>Brasero</application> lahko uporabi različne vstavke za izvajanje različnih opravil. Obstaja več vstavkov med katerimi lahko izbirate.

source: To view the available plugins, choose <menuchoice><guimenu>Edit</guimenu><guimenuitem>Plugins</guimenuitem></menuchoice>. The plugins that you can use are:
de: Um die verfügbaren Plugins anzuzeigen, wählen Sie <menuchoice><guimenu>Bearbeiten</guimenu><guimenuitem>Plugins</guimenuitem></menuchoice>. Dies sind die Plugins, die Sie nutzen können:
sl: Za ogled razpoložljivih vstavkov izberite <menuchoice><guimenu>Uredi</guimenu><guimenuitem>Vstavki</guimenuitem></menuchoice>. Vstavki, ki jih lahko uporabite, so:

source: Plugin Name
sl: Ime vstavka

source: Description
de: Beschreibung
sl: Opis

source: CD/DVD Creator Folder
de: Ordner des CD/DVD-Erstellers
sl: Mapa CD/DVD zapisovalnika

source: CD/DVD Creator
de: CD/DVD-Ersteller
sl: CD/DVD zapisovalnik

source: Enalbes <placeholder-1/> to burn files stored in the <placeholder-2/> folder of <placeholder-3/>.
de: Ermöglicht <placeholder-1/> das Brennen von Dateien im Ordner <placeholder-2/> von <placeholder-3/>.
sl: Omogoči <placeholder-1/> za zapisovanje datotek shranjenih v <placeholder-2/> mape <placeholder-3/>.

source: File Checksum
de: Datei-Prüfsumme
sl: Nadzorna vsota datoteke

source: Enables <placeholder-1/> to check the integrity of files.
de: Ermöglicht <placeholder-1/>, die Dateien auf Unversehrtheit zu prüfen.
sl: Omogoči <placeholder-1/> za preverjanje celovitosti datotek.

source: File Downloader
de: Datei-Downloader
sl: Prejemnik datotek

source: Enables <placeholder-1/> to burn files which are not stored locally.
de: Ermöglicht <placeholder-1/>, nicht lokal gespeicherte Dateien zu brennen.
sl: Omogoči <placeholder-1/> za zapisovanje datotek, ki niso shranjene krajevno.

source: Image Checksum
de: Abbild-Prüfsumme
sl: Nadzorna vsota odtisa

source: Enables <placeholder-1/> to perform integrity checks on discs after they have been burnt. Also enables the writing of a small file which holds the MD5 sum of all the files on the disc.
de: Ermöglicht <placeholder-1/>, Überprüfungen auf Unversehrtheit auszuführen, nachdem eine CD/DVD gebrannt worden ist. Aktiviert auch die Speicherung einer kleinen Datei, welche die MD5-Prüfsumme aller auf der CD/DVD befindlichen Dateien beinhaltet.
sl: Omogoči <placeholder-1/> za izvedbo preverjanja celovitosti diskov potem ko so bili zapisani. Omogoči tudi zapisovanje majhne datoteke, ki vsebuje MD5 vsoto vseh datotek na disku.

source: Normalize
de: Normalisieren
sl: Izravnavanje

source: Enables <placeholder-1/> to set consistent sound levels between tracks.
de: Ermöglicht <placeholder-1/>, zwischen Titeln ein einheitliches Klangniveau festzulegen.
sl: Omogoči <placeholder-1/> za nastavljanje enotnih zvočnih ravni med skladbami.

source: To enable or disable a plugin, select the check box next to its name in the <guilabel>Enabled</guilabel> column.
de: Um ein Plugin zu aktivieren oder zu deaktivieren, wählen Sie dies in der Spalte <guilabel>Aktiviert</guilabel> im neben dem Namen des Plugins befindlichen Ankreuzfeld aus.
sl: Za omogočenje ali onemogočenje vstavka izberite izbirno polje poleg imena vstavka v stolpcu <guilabel>Omogočeno</guilabel>.

source: Select one of the two plugins and click on <guibutton>Configure</guibutton>.
de: Wählen Sie eines der zwei Plugins aus und klicken Sie auf <guibutton>Konfigurieren</guibutton>.
sl: Izberite enega od dveh vstavkov in kliknite na <guibutton>Nastavi</guibutton>.

source: From the <guilabel>Hashing algorithm to be used</guilabel> drop-down list select the algorithm you want to use. The possible values are: <placeholder-1/>
de: In der Auswahlliste <guilabel>Zu verwendende Hash-Algorithmen</guilabel> können Sie die Algorithmen auswählen, die Sie verwenden wollen. Mögliche Werte sind: <placeholder-1/>
sl: Iz spustnega seznama <guilabel>Razpršitveni algoritem za uporabo</guilabel> izberite algoritem, ki ga želite uporabiti. Mogoče vrednosti so: <placeholder-1/>

source: With the <guilabel>File Checksum</guilabel> and <guilabel>Image Checksum</guilabel> plugins you can choose which algorithm to use: <placeholder-1/>
de: Bei Verwendung der Plugins <guilabel>Datei-Prüfsumme</guilabel> und <guilabel>Abbild-Prüfsumme</guilabel> können Sie die zu verwendenden Algorithmen auswählen: <placeholder-1/>
sl: Z vstavkoma <guilabel>Nadzorna vsota datoteke</guilabel> in <guilabel>Nadzorna vsota odtisa</guilabel> lahko izberete kateri algoritem uporabiti: <placeholder-1/>

source: In order to use some of the plugins listed here, it may be necessary to install further applications on your system. See your operating system documentation for more information.
de: Für die Nutzung einiger der hier aufgelisteten Plugins könnte es notwendig sein, weitere Anwendungen auf Ihrem System zu installieren. Weitere Informationen finden Sie in der Dokumentation zu Ihrem Betriebssystem.
sl: Za uporabo nekaterih vstavkov naštetih tukaj je morda potrebno na vaš sistem namestiti nadaljnje programe. Za več podrobnosti si oglejte oglejte sistemsko dokumentacijo svojega operacijskega sistema.

source: translator-credits
de: Mario Blättermann <mariobl@gnome.org>, 2008, 2009, 2010
sl: Andrej Žnidaršič <andrej.znidarsic@gmail.com>, 2010

source: @@image: 'figures/brasero_main.png'; md5=dfc32ea3caef05364043a4529125d2e2
de: translated

source: DOCUMENT IS PROVIDED ON AN "AS IS" BASIS, WITHOUT WARRANTY OF ANY KIND, EITHER EXPRESSED OR IMPLIED, INCLUDING, WITHOUT LIMITATION, WARRANTIES THAT THE DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT IS FREE OF DEFECTS MERCHANTABLE, FIT FOR A PARTICULAR PURPOSE OR NON-INFRINGING. THE ENTIRE RISK AS TO THE QUALITY, ACCURACY, AND PERFORMANCE OF THE DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT IS WITH YOU. SHOULD ANY DOCUMENT OR MODIFIED VERSION PROVE DEFECTIVE IN ANY RESPECT, YOU (NOT THE INITIAL WRITER, AUTHOR OR ANY CONTRIBUTOR) ASSUME THE COST OF ANY NECESSARY SERVICING, REPAIR OR CORRECTION. THIS DISCLAIMER OF WARRANTY CONSTITUTES AN ESSENTIAL PART OF THIS LICENSE. NO USE OF ANY DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT IS AUTHORIZED HEREUNDER EXCEPT UNDER THIS DISCLAIMER; AND
de: DIESES DOKUMENT WIRD »WIE VORLIEGEND« GELIEFERT, OHNE GARANTIEN IRGENDEINER ART, SOWOHL AUSDRÜCKLICH GENANNTE ALS AUCH ANGEDEUTETE. DIES BEZIEHT SICH AUCH OHNE EINSCHRÄNKUNG AUF GARANTIEN, DASS DIESES DOKUMENT ODER VERÄNDERTE FASSUNGEN DIESES DOKUMENTS FREI VON HANDELSDEFEKTEN, FÜR EINEN BESTIMMTEN ZWECK GEEIGNET IST ODER DASS ES KEINE RECHTE DRITTER VERLETZT. DAS VOLLE RISIKO WAS QUALITÄT, GENAUIGKEIT UND LEISTUNG DES DOKUMENTS ODER VERÄNDERTE FASSUNGEN DES DOKUMENTS LIEGT BEI IHNEN. SOLLTE EIN DOKUMENT ODER EINE VERÄNDERTE FASSUNG DAVON FEHLER IRGENDEINER ART BEINHALTEN, TRAGEN SIE (NICHT DER URSPRUNGSAUTOR, DER AUTOR ODER EIN MITWIRKENDER) DIE KOSTEN FÜR NOTWENDIGE DIENSTLEISTUNGEN, REPARATUREN ODER FEHLERKORREKTUREN. DIESER HAFTUNGSAUSSCHLUSS IST EIN ESSENZIELLER TEIL DIESER LIZENZ. DIE VERWENDUNG EINES DOKUMENTS ODER EINER VERÄNDERTEN VERSION DES DOKUMENTS IST NICHT GESTATTET AUßER UNTER BEACHTUNG DIESES HAFTUNGSAUSSCHLUSSES UND

source: UNDER NO CIRCUMSTANCES AND UNDER NO LEGAL THEORY, WHETHER IN TORT (INCLUDING NEGLIGENCE), CONTRACT, OR OTHERWISE, SHALL THE AUTHOR, INITIAL WRITER, ANY CONTRIBUTOR, OR ANY DISTRIBUTOR OF THE DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT, OR ANY SUPPLIER OF ANY OF SUCH PARTIES, BE LIABLE TO ANY PERSON FOR ANY DIRECT, INDIRECT, SPECIAL, INCIDENTAL, OR CONSEQUENTIAL DAMAGES OF ANY CHARACTER INCLUDING, WITHOUT LIMITATION, DAMAGES FOR LOSS OF GOODWILL, WORK STOPPAGE, COMPUTER FAILURE OR MALFUNCTION, OR ANY AND ALL OTHER DAMAGES OR LOSSES ARISING OUT OF OR RELATING TO USE OF THE DOCUMENT AND MODIFIED VERSIONS OF THE DOCUMENT, EVEN IF SUCH PARTY SHALL HAVE BEEN INFORMED OF THE POSSIBILITY OF SUCH DAMAGES.
de: UNTER KEINEN UMSTÄNDEN UND AUF BASIS KEINER RECHTSGRUNDLAGE, EGAL OB DURCH UNERLAUBTEN HANDLUNGEN (EINSCHLIEßLICH FAHRLÄSSIGKEIT), VERTRAG ODER ANDERWEITIG KANN DER AUTOR, URSPRUNGSAUTOR, EIN MITWIRKENDER ODER EIN VERTRIEBSPARTNER DIESES DOKUMENTS ODER EINER VERÄNDERTEN FASSUNG DES DOKUMENTS ODER EIN ZULIEFERER EINER DIESER PARTEIEN, HAFTBAR GEMACHT WERDEN FÜR DIREKTE, INDIREKTE, SPEZIELLE, VERSEHENTLICHE ODER FOLGESCHÄDEN JEGLICHER ART, EINSCHLIEßLICH UND OHNE EINSCHRÄNKUNGEN SCHÄDEN DURCH VERLUST VON KULANZ, ARBEITSAUSFALL, COMPUTERVERSAGEN ODER COMPUTERFEHLFUNKTIONEN ODER ALLE ANDEREN SCHÄDEN ODER VERLUSTE, DIE SICH AUS ODER IN VERBINDUNG MIT DER VERWENDUNG DES DOKUMENTS UND VERÄNDERTER FASSUNGEN DES DOKUMENTS ERGEBEN, AUCH WENN DIE OBEN GENANNTEN PARTEIEN ÜBER DIE MÖGLICHKEIT SOLCHER SCHÄDEN INFORMIERT WAREN.

source: This window is the starting point for all of your projects. You can click on the project type you wish to start from here. If you have created other projects with <application>Brasero</application>, you will be able to select them from the <guilabel>Choose a recently opened project</guilabel> (see <xref linkend="brasero-open-recent-project"/> for more information).
de: Dieses Fenster ist der Ausgangspunkt für alle Ihre Projekte. Sie können von hier aus das Projekt anklicken, das Sie starten wollen. Falls Sie mit <application>Brasero</application> bereits andere Projekte erstellt haben, können Sie diese in <guilabel>Wählen Sie ein zuletzt geöffnetes Projekt</guilabel> auswählen. Weitere Informationen hierzu finden Sie in <xref linkend="brasero-open-recent-project"/>.

source: From the main window, click on the project you want to open under <guilabel>Choose a recently opened project</guilabel>.
de: Klicken Sie im Bereich <guilabel>Wählen Sie ein zuletzt geöffnetes Projekt</guilabel> des Hauptfensters auf ein Projekt, das Sie öffnen wollen.
