Repository: GNOME/brasero
Catalog: help/*/*.po
Languages: de, sl

source: <application>Brasero</application> Manual V2.2
de: <application>Brasero</application>-Handbuch V2.2
sl: <application>Brasero</application> priročnik različica 2.2

source: Brasero is an application for burning CDs and DVDs.
de: Brasero ist eine Anwendung zum Brennen von CDs und DVDs.
sl: Brasero je program za zapisovanje CD-jev in DVD-jev.

source: Ubuntu Documentation Project
de: Ubuntu-Dokumentationsprojekt
sl: Projekt dokumentacije Ubuntu

source: Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License (GFDL), Version 1.1 or any later version published by the Free Software Foundation with no Invariant Sections, no Front-Cover Texts, and no Back-Cover Texts. You can find a copy of the GFDL at this <ulink type="help" url="ghelp:fdl">link</ulink> or in the file COPYING-DOCS distributed with this manual.
de: Das vorliegende Dokument kann gemäß den Bedingungen der GNU Free Documentation License (GFDL), Version 1.1 oder jeder späteren, von der Free Software Foundation veröffentlichten Version ohne unveränderbare Abschnitte sowie ohne Texte auf dem vorderen und hinteren Buchdeckel kopiert, verteilt und/oder modifiziert werden. Eine Kopie der GFDL finden Sie unter diesem <ulink type="help" url="ghelp:fdl">Link</ulink> oder in der mit diesem Handbuch gelieferten Datei COPYING-DOCS.
sl: Dano je dovoljenje za kopiranje, distribuiranje in/ali spreminjanje tega dokumenta pod pogoji GNU Free Documentation License (GFDL) različice 1.1 ali katerekoli kasnejše različice, ki jo je objavila Free Software Foundation brez stalnih odsekov, besedila naslovnice in zadnje strani. Kopijo GFDL lahko najdete na tej <ulink type="help" url="ghelp:fdl">povezavi</ulink> ali v COPYING-DOCS distribuiranim s tem priročnikom.

source: This manual is part of a collection of GNOME manuals distributed under the GFDL. If you want to distribute this manual separately from the collection, you can do so by adding a copy of the license to the manual, as described in section 6 of the license.
de: Dieses Handbuch ist Teil einer Sammlung von GNOME-Handbüchern, die unter der GFDL veröffentlicht werden. Wenn Sie dieses Handbuch getrennt von der Sammlung weiterverbreiten möchten, können Sie das tun, indem Sie eine Kopie der Lizenz zum Handbuch hinzufügen, wie es in Abschnitt 6 der Lizenz beschrieben ist.
sl: Ta priročnik je del zbirke priročnikov GNOME distribuiranih pod GFDL. V primeru da želite ta priročnik distribuirati ločeno od zbirke, lahko to storite z dodajanjem kopije licence priročnika, kot je opisano v odseku 6 licence.

source: Many of the names used by companies to distinguish their products and services are claimed as trademarks. Where those names appear in any GNOME documentation, and the members of the GNOME Documentation Project are made aware of those trademarks, then the names are in capital letters or initial capital letters.
de: Viele der Namen, die von Unternehmen verwendet werden, um ihre Produkte und Dienstleistungen von anderen zu unterscheiden, sind eingetragene Warenzeichen. An den Stellen, an denen diese Namen in einer GNOME-Dokumentation erscheinen, werden die Namen in Großbuchstaben oder mit einem großen Anfangsbuchstaben geschrieben, wenn das GNOME-Dokumentationsprojekt auf diese Warenzeichen hingewiesen wird.
sl: Veliko imen podjetja uporabljajo za ločevanje njihovih produktov in storitev, zato si jih lastijo kot blagovne znamke. Kjer se ta mena pojavijo v katerikoli dokumentaciji GNOME in člani dokumentacijskega projekta GNOME vedo za njih, so imena v velikih črkah ali pa se začnejo z velikimi črkami.

source: DOCUMENT AND MODIFIED VERSIONS OF THE DOCUMENT ARE PROVIDED UNDER THE TERMS OF THE GNU FREE DOCUMENTATION LICENSE WITH THE FURTHER UNDERSTANDING THAT: <placeholder-1/>
de: DAS DOKUMENT UND VERÄNDERTE FASSUNGEN DES DOKUMENTS WERDEN UNTER DEN BEDINGUNGEN DER GNU FREE DOCUMENTATION LICENSE ZUR VERFÜGUNG GESTELLT MIT DEM WEITERGEHENDEN VERSTÄNDNIS, DASS: <placeholder-1/>
sl: DOKUMENT IN SPREMENJENE RAZLIČICE DOKUMENTA SO ZAGOTOVLJENE POD POGOJI GNU FREE DOCUMENTATION LICENCE Z NADALJNJIM RAZUMEVANJE DA: <placeholder-1/>

source: Brasero Manual V2.2
de: Brasero-Handbuch V2.2
sl: Brasero priročnik različica 2.2

source: January 2009
de: Januar 2008
sl: Januar 2009

source: Brasero Manual V2.1
de: Brasero-Handbuch V2.1
sl: Brasero priročnik različica 2.1

source: August 2008
sl: Avgust 2008

source: Brasero Manual V2.0
de: Brasero-Handbuch V2.0
sl: Brasero priročnik različica 2.0

source: February 2008
de: Februar 2008
sl: Februar 2008

source: This manual describes version 2.26 of Brasero.
de: Dieses Handbuch beschreibt Version 2.26 von Brasero.
sl: Ta priročnik opisuje Brasero različico 2.26

source: Feedback
de: Rückmeldungen
sl: Odziv

source: To report a bug or make a suggestion regarding the <application>Brasero</application> application or this manual, follow the directions in the <ulink url="ghelp:gnome-feedback" type="help">GNOME Feedback Page</ulink>.
de: Um Fehler zu melden oder einen Vorschlag zur Anwendung <application>Brasero</application> oder zu diesem Handbuch zu machen, folgen Sie den Anweisungen auf der <ulink url="ghelp:gnome-feedback" type="help">GNOME-Seite für Rückmeldungen</ulink>.
sl: Za poročilo hrošča ali predloga glede programa <application>Brasero</application> ali tega priročnika, sledite smerem na <ulink url="ghelp:gnome-feedback" type="help">Strani odziva GNOME</ulink>.

source: burn
de: Brennen
sl: zapiši

source: burning CD DVD
de: CD/DVD brennen
sl: zapisovanje CD-jev ali DVD-jev

source: Introduction
de: Einführung
sl: Uvod

source: <application>Brasero</application> is an application for burning CD-R/Ws and DVD-R/Ws, designed to be easy to use, while providing all the tools necessary for burning.
de: <application>Brasero</application> ist eine Anwendung zum Brennen von CD-R/Ws und DVD-R/Ws, optimiert auf einfache Anwendbarkeit, jedoch ausgestattet mit allen für das Brennen erforderlichen Werkzeugen.
sl: <application>Brasero</application> je program za zapisovanje CD-R/W-jev in DVD-R/W-jev, zasnovan za enostavno uporabo in zagotavljanje vseh orodij potrebnih za zapisovanje.

source: With <application>Brasero</application> you can:
de: Mit <application>Brasero</application> können Sie:
sl: Z <application>Brasero</application> lahko:

source: Burn data to CD-R/Ws and DVD-R/Ws
de: Daten auf CD-R/Ws und DVD-R/Ws brennen
sl: Zapišete podatke na CD-R/W-je in DVD-R/W-je

source: Burn audio CDs from digital audio files (such as ogg, flac and mp3)
de: Audio-CDs aus digitalen Audio-Dateien erstellen (wie ogg, flac oder mp3)
sl: Zapišete zvočne CD-je iz digitalnih zvočnih datotek (kot so ogg, flac in mp3)

source: Copy CDs and DVDs
de: CDs und DVDs kopieren
sl: Kopirante CD-je in DVD-je

source: Create video DVD or SVCD
de: Erstellen von DVDs oder SVCDs
sl: Ustvarite video DVD-je ali SVCD-je

source: Create image files and burn existing image files
de: Abbilddateien erstellen und bestehende Abbilddateien brennen
sl: Ustvarite datoteke odtisa in zapišete obstoječe datoteke odtisa

source: Erase CD-R/Ws and DVD-R/Ws
de: CD-R/Ws und DVD-R/Ws löschen
sl: Izbrišete CD-R/W-je in DRD-R/W-je

source: Check the integrity of discs and disc images
de: Die Unversehrtheit von CDs/DVDs oder Abbildern überprüfen
sl: Preverite celovitost diskov in diskovnih odtisov

source: Getting Started
de: Erste Schritte
sl: Kako začeti

source: Starting Brasero
de: Brasero starten
sl: Zaganjanje Brasero

source: You can start <application>Brasero</application> in the following ways:
de: Sie können <application>Brasero</application> auf folgende Arten starten:
sl: <application>Brasero</application> lahko zaženete na naslednje načine:

source: <guimenu>Applications</guimenu> menu
de: Menü <guimenu>Anwendungen</guimenu>
sl: Meni <guimenu>Programi</guimenu>

source: Choose <menuchoice><guisubmenu>Sound &amp; Video</guisubmenu><guimenuitem>Brasero Disc Burning</guimenuitem></menuchoice>.
de: Wählen Sie <menuchoice><guisubmenu>Unterhaltungsmedien</guisubmenu><guimenuitem>Brasero CD/DVD-Brennprogramm</guimenuitem></menuchoice>.
sl: Izberite <menuchoice><guisubmenu>Zvok in video</guisubmenu><guimenuitem>Brasero zapisovalnik diskov</guimenuitem></menuchoice>.

source: Command line
de: Befehlszeile
sl: Ukazna vrstica

source: Type <command>brasero</command> and then press <keycap>Return</keycap>.
de: Geben Sie <command>brasero</command>ein, und drücken Sie dann auf <keycap>Enter</keycap>.
sl: Vtipkajte <command>brasero</command> in nato pritisnite <keycap>Vnosno tipko</keycap>.

source: If <application>Brasero</application> is set as your default disc burning application, it will automatically start when you insert a blank CD-R/W or DVD-R/W in your drive.
de: Falls <application>Brasero</application> als Standardanwendung zum Brennen von CDs und DVDs eingestellt ist, dann startet es beim Einlegen einer leeren CD-R/W oder DVD-R/W in Ihr Laufwerk automatisch.
sl: V primeru da je <application>Brasero</application> nastavljen kot vaš privzet program za zapisovanje diskov, se bo samodejno zagnal ob vstavitvi praznega CD-R/W-ja ali DVD-R/W-ja v vaš pogon.

source: When You Start Brasero
de: Beim Start von <application>Brasero</application>
sl: Ko zaženete Brasero

source: When you start <application>Brasero</application> the following window will be shown.
de: Wenn Sie <application>Brasero</application> starten, wird das folgende Fenster angezeigt.
sl: Ko zaženete <application>Brasero</application> bo prikazano naslednje okno.

source: Brasero Main Window
de: Brasero-Hauptfenster
sl: Glavno okno Brasero

source: The Brasero main window. Shows the menu bar and the five types of project to choose from.
de: Das Hauptfenster von Brasero. Zeigt die Menüleiste und die fünf Projekttypen, aus denen Sie wählen können.
sl: Glavno okno Brasero. Prikazuje menijsko vrstico in pet vrst projektov za izbiro.

source: This window is the starting point for all of your projects. You can click on the project type you wish to start from here. If you have created other projects with <application>Brasero</application>, you will be able to select them from the <guilabel>Recent projects</guilabel> (see <xref linkend="brasero-open-recent-project"/> for more information).
sl: To okno je začetna točka za vse vaše projekte. Tukaj lahko kliknete na vrsto projekta, ki jo želite zagnati. V primeru da ste z <application>Brasero</application> ustvarili druge projekte, jih boste lahko izbrali iz <guilabel>Nedavnih projektov</guilabel> (za več podrobnosti si oglejte <xref linkend="brasero-open-recent-project"/>).

source: Creating a New Project
de: Erstellen eines neuen Projekts
sl: Ustvarjanje novega projekta

source: The following section explains the five types of project that you can create with <application>Brasero</application>.
de: Der folgende Abschnitt erläutert die fünf Projekttypen, die Sie mit <application>Brasero</application> erstellen können.
sl: Naslednji odsek razloži pet vrst projektov, ki jih lahko ustvarite z <application>Braserom</application>.

source: Audio Project
de: Audio-Projekt
sl: Zvočni projekt

source: This section explains how to create an audio CD. This project takes selected audio files, converts them to a raw audio format and burns them to a CD which standard CD players can play.
de: Dieser Abschnitt erläutert die Erstellung einer Audio-CD. Dieses Projekt nimmt die ausgewählten Audio-Dateien, wandelt sie in ein unkomprimiertes Audio-Datenformat um und schreibt die Dateien auf eine CD, welche auf gewöhnlichen CD-Spielern wiedergegeben werden kann.
sl: Ta odsek razloži kako ustvariti zvočni CD. Ta projekt vzame izbrane zvočne datoteke, jih pretvori v surovo zvočno obliko in zapiše na CD, ki ga lahko berejo običajno CD predvajalniki.

source: Insert a blank CD-R into your drive.
de: Legen Sie eine leere CD-R in Ihr Laufwerk ein.
sl: Vstavite prazen CD-R v vaš pogon.

source: Click on <guibutton>Audio project</guibutton> in the main window or choose <menuchoice><guimenu>Project</guimenu><guisubmenu>New Project</guisubmenu><guimenuitem>New Audio Project</guimenuitem></menuchoice>.
de: Klicken Sie im Hauptfenster auf <guibutton>Audio-Projekt</guibutton> oder wählen Sie <menuchoice><guimenu>Projekt</guimenu><guisubmenu>Neues Projekt</guisubmenu><guimenuitem>Neues Audio-Projekt</guimenuitem></menuchoice>.
sl: V glavnem oknu kliknite <guibutton>Zvočni projekt</guibutton> ali izberite <menuchoice><guimenu>Projekt</guimenu><guisubmenu>Nov projekt</guisubmenu><guimenuitem>Nov zvočni projekt</guimenuitem></menuchoice>.

source: In the pane on the left of the window, select <guilabel>Browse the file system </guilabel> from the drop-down list at the top and browse to the music files you want to add to your project.
de: Wählen Sie in der Auswahlliste am oberen Rand des linken Teilfensters <guilabel>Dateisystem durchsuchen</guilabel>, um nach den Musikdateien zu suchen, die Sie zu Ihrem Projekt hinzufügen wollen.
sl: V spustnem seznamu na vrhu pladnja levo od okna izberite <guilabel>Prebrskaj datotečni sistem </guilabel> in brskajte do zvočnih datotek, ki jih želite dodati svojemu projektu.

source: You can also select the <guilabel>Search files using keywords</guilabel> option to search for music files or the <guilabel>Display playlists and their contents </guilabel> option to select music from playlists on your computer.
de: Sie können die Option <guilabel>Dateien anhand Stichwörter suchen</guilabel> verwenden, um auf Ihrem System nach Musikdateien zu suchen. Für die Auswahl von Musik aus den auf Ihrem Rechner vorhandenen Wiedergabelisten steht die Option <guilabel>Wiedergabelisten und deren Inhalte anzeigen</guilabel> zur Verfügung.
sl: Izberete lahko tudi možnost <guilabel>Išči datoteke z uporabo ključnih besed</guilabel> za iskanje glasbenih datotek ali možnost <guilabel>Prikaži sezname predvajanja in njihovo vsebino</guilabel> za izbiro glasbe iz seznamov predvajanja na vašem računalniku.

source: If you don't see the pane on the left, choose <menuchoice><guimenu>View</guimenu><guimenuitem>Show side panel</guimenuitem></menuchoice> or press <keycap>F7</keycap>.
de: Wenn die links angeordnete Seitenleiste nicht sichtbar sein sollte, wählen Sie <menuchoice><guimenu>Ansicht</guimenu><guimenuitem>Seitenleiste anzeigen</guimenuitem></menuchoice> oder drücken Sie <keycap>F7</keycap>.
sl: V primeru da ne vidite pladnja na levi izberite <menuchoice><guimenu>Pogled</guimenu><guimenuitem>Pokaži stranski pladenj</guimenuitem></menuchoice> ali pritisnite <keycap>F7</keycap>.

source: Select the files you want by double-clicking on them or by selecting them and clicking the <guibutton>Add</guibutton> button at the top left of the toolbar.
de: Wählen Sie die gewünschten Dateien aus, indem Sie darauf doppelklicken, oder wählen Sie die Dateien aus und klicken auf den Knopf <guibutton>Hinzufügen</guibutton> links oben in der Werkzeugleiste.
sl: Izberite želene datoteke z dvoklikom na njih ali z njihovo izbiro in klikom na gumb <guibutton>Dodaj</guibutton> zgoraj levo v orodni vrstici.

source: It is possible now to <link linkend="brasero-audio-pause">insert a pause</link> after each of the tracks or <link linkend="brasero-audio-split">to split</link> the tracks.
de: Es ist möglich, nach jedem Titel <link linkend="brasero-audio-pause">eine Pause einzufügen</link> oder die Titel zu <link linkend="brasero-audio-split">teilen</link>.
sl: Sedaj je mogoče <link linkend="brasero-audio-pause">vstaviti premor</link> za vsako skladbo ali <link linkend="brasero-audio-split">razdeliti </link> skladbe.

source: When all of the files have been added, click on <guibutton>Burn</guibutton>.
de: Wenn Sie alle Dateien hinzugefügt haben, klicken Sie auf <guibutton>Brennen</guibutton>.
sl: Ko so bile dodane vse skladbe, kliknite na <guibutton>Zapiši</guibutton>.

source: In the text box, enter the title you want to give to the disc. This title will be shown as the name of the disc.
de: Tragen Sie in das Textfeld den Titel ein, den Sie der CD oder DVD geben wollen. Dieser Titel wird als Name der CD oder DVD angezeigt.
sl: V besedilno polje vnesite naslov, ki ga želite dati disku. Naslov bo pokazan kot ime diska.

source: The <guilabel>Disc burning setup</guilabel> dialog will be shown; make any desired modifications (see <xref linkend="brasero-audio-project-options"/>).
de: Der Dialog <guilabel>CD/DVD-Einstellungen zum Brennen</guilabel> wird angezeigt, hier können Sie eventuell gewünschte Änderungen vornehmen. Siehe auch <xref linkend="brasero-audio-project-options"/>.
sl: Prikazano bo pogovorno okno <guilabel>Nastavitev zapisovanja diska</guilabel>; naredite katerekoli želene spremembe (oglejte si <xref linkend="brasero-audio-project-options"/>).

source: Click on <guibutton>Burn</guibutton> to start the burning process.
de: Klicken Sie auf <guibutton>Brennen</guibutton>, um den Brennvorgang zu starten.
sl: Kliknite na <guibutton>Zapiši</guibutton> za začetek opravila zapisovanja.

source: To burn an audio CD proceed as follows: <placeholder-1/>
de: Zum Brennen einer Audio-CD gehen Sie wie folgt vor: <placeholder-1/>
sl: Za zapisovanje zvočnega CD-ja nadaljujte kot sledi: <placeholder-1/>

source: When adding files, refer to the status bar at the bottom of the window to see how much space you are using on your CD/DVD.
de: Schauen Sie beim Hinzufügen von Dateien nach der Statusleiste am unteren Rand des Fensters, um zu sehen, wieviel Platz Sie auf Ihrer CD/DVD verwenden.
sl: Pri dodajanju datotek uporabite vrstico stanja na dnu okna za ogled koliko prostora uporabljate na svojemu CD-ju/DVD-ju.

source: To save the project for later use, choose <menuchoice><guimenu>Project</guimenu><guimenuitem>Save</guimenuitem></menuchoice>.
de: Um ein Projekt für die spätere Verwendung zu speichern, wählen Sie <menuchoice><guimenu>Projekt</guimenu><guimenuitem>Speichern</guimenuitem></menuchoice>.
sl: Za shranjevanje projekta za kasnejšo uporabo izberite <menuchoice><guimenu>Projekt</guimenu><guimenuitem>Shrani</guimenuitem></menuchoice>.

source: Inserting a Pause
de: Einfügen einer Pause
sl: Vstavljanje premora

source: Select the track after which you want to add the pause.
de: Wählen Sie den Titel aus, nach welchem Sie die Pause hinzufügen wollen.
sl: Izberite skladbo po kateri želite dodati premor.

source: Click on <guibutton>Pause</guibutton> on the toolbar or choose <menuchoice><guimenu>Edit</guimenu><guimenuitem>Insert a Pause</guimenuitem></menuchoice>.
de: Klicken Sie auf den Knopf <guibutton>Pause</guibutton> in der Werkzeugleiste, oder wählen Sie <menuchoice><guimenu>Bearbeiten</guimenu><guimenuitem>Pause einfügen</guimenuitem></menuchoice>.
sl: Kliknite na <guibutton>Premor</guibutton> v orodni vrstici ali izberite <menuchoice><guimenu>Uredi</guimenu><guimenuitem>Vstavi premor</guimenuitem></menuchoice>.

source: After you have added a track, you can insert a 2 seconds pause after it. To insert a pause, proceed as follows: <placeholder-1/>
de: Nach dem Hinzufügen eines Titels können Sie danach eine Pause von 2 Sekunden einfügen. Um eine Pause einzufügen, gehen Sie wie folgt vor: <placeholder-1/>
sl: Ko ste dodali skladbo lahko za njo dodate 2 sekundni premor. Za vstavitev premora nadaljujte kot sledi: <placeholder-1/>

source: Splitting a Track
de: Teilen eines Titels
sl: Razdeljevanje skladbe

source: Select the track you want to divide and click on <guibutton>Split</guibutton> in the toolbar or choose <menuchoice><guimenu>Edit</guimenu><guimenuitem>Split Track...</guimenuitem></menuchoice>. The <guilabel>Split Track</guilabel> dialog will be shown.
de: Wählen Sie den Titel aus, den Sie teilen wollen, und klicken Sie dann auf <guibutton>Teilen</guibutton> in der Werkzeugleiste oder wählen Sie <menuchoice><guimenu>Bearbeiten</guimenu><guimenuitem>Titel teilen...</guimenuitem></menuchoice>. Der Dialog <guilabel>Titel teilen</guilabel> wird angezeigt.
sl: Izberite skladbo, ki jo želite razdeliti in kliknite na <guibutton>Razdeli</guibutton> v orodni vrstici ali izberite <menuchoice><guimenu>Uredi</guimenu><guimenuitem>Razdeli skladbo ...</guimenuitem></menuchoice>.

source: Split track manually
de: Titel manuell teilen
sl: Razdeli skladbo ročno

source: Select this to select the time on the track where you wish to split it. A sliding bar is provided along with an audio preview.
de: Wählen Sie dies aus, um die Teilung anhand einer Zeitangabe durchzuführen. Ein Schieberegler wird angezeigt, sowie eine Vorschau der Audiodatei.
sl: Izberite za izbiro časa, kjer želite razdeliti skladbo. Skupaj z zvočnim predogledom je zagotovljena drsna vrstica.

source: Split tracks in parts with a fixed length
de: Titel in Teile mit fester Länge teilen
sl: Razdeli sledi na dele z nespremenljivo dolžino

source: Select this to split the track into fixed-length parts with a duration that you specify.
de: Wählen Sie dies, um den Titel in einzelne Abschnitte festgelegter Länge zu teilen, wobei Sie die Länge der Abschnitte angeben.
sl: Izberite za razdelitev skladbe v dele nespremenljive dolžine s trajanjem, ki ga navedete.

source: Split track in fixed number of parts
de: Titel in feste Anzahl von Teilen teilen
sl: Razdeli skladbo na nespremenljivo število delov

source: Select this to decide the number of parts that you want your track to be split into. You can use the provided spin box to select the number of parts.
de: Wählen Sie dies, um die Anzahl der Abschnitte zu bestimmen, in die der Titel geteilt werden soll. Sie können das angezeigte Einstellfeld verwenden, um die Anzahl der Abschnitte anzugeben.
sl: Izberite za določanje števila delov, v katere želite razdeliti skladbo. Uporabite lahko vrteče polje za izbiro števila delov.

source: Split track for each silence
de: Titel bei jeder Geräuschlosigkeit teilen
sl: Razdeli skladbo za vsako tišino

source: Select this to split the track where a silence is present.
de: Wählen Sie dies aus, um den Titel an einer geräuschlosen Stelle zu teilen.
sl: Izberite za razdelitev skladbe, kjer je prisotna tišina.

source: From the <guilabel>Method</guilabel> drop-down list select the splitting method. The possible values are: <placeholder-1/>
de: In der Auswahlliste <guilabel>Methode</guilabel> können Sie die Methode der Teilung bestimmen. Mögliche Methoden sind: <placeholder-1/>
sl: V spustnem seznamu <guilabel>Način</guilabel> izberite način razdeljevanja. Mogoče vrednosti so: <placeholder-1/>

source: To split the track, click on <guibutton>Slice</guibutton>. The slices will be listed in the <guilabel>Slices Preview</guilabel> table.
de: Um den Titel zu teilen, klicken Sie auf <guibutton>Abschnitt</guibutton>. Die Abschnitte werden in der Tabelle <guilabel>Abschnittvorschau</guilabel> aufgelistet.
sl: Za razdeljevanje skladbe kliknite na <guilabel>Razreži</guilabel>. Rezine bodo naštete na mizi <guilabel>Predogled rezin</guilabel>.

source: It is possible to divide a track in multiple parts. To split a track proceed as follows: <placeholder-1/>
de: Es ist möglich, einen Titel in mehrere Abschnitte zu unterteilen. Um einen Titel zu teilen, gehen Sie wie folgt vor: <placeholder-1/>
sl: Skladbo je mogoče razdeliti na več delov. Za razdeljevanje skladbe nadaljujte kot sledi: <placeholder-1/>

source: Once you have splitted the track, it is possible to remove or merge the slices listed in the <guilabel>Slices Preview</guilabel> table using the buttons on the right.
de: Sobald Sie den Titel geteilt haben, ist es möglich, mit den Knöpfen in der Tabelle <guilabel>Abschnittvorschau</guilabel> auf der rechten Seite die einzelnen Abschnitte zu entfernen oder zusammenzufügen.
sl: Ko ste skladbo razdelili, je rezine na mizi <guilabel>Predogled rezin</guilabel> mogoče odstraniti ali združiti z uporabo gumbov na desni.
