Repository: GNOME/brasero
Catalog: po/*.po
Languages: en@shaw

source: Copies any disc to a disc image
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ğ‘Ÿ ğ‘§ğ‘¯ğ‘¦ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘‘ ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: An error occured while writing to disc
en@shaw: ğ‘©ğ‘¯ ğ‘»ğ‘¼ ğ‘©ğ‘’ğ‘»ğ‘› ğ‘¢ğ‘²ğ‘¤ ğ‘®ğ‘²ğ‘‘ğ‘¦ğ‘™ ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘’

source: The system is too slow to write the disc at this speed. Try a lower speed
en@shaw: ğ‘ ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘¦ğ‘Ÿ ğ‘‘ğ‘µ ğ‘•ğ‘¤ğ‘´ ğ‘‘ ğ‘®ğ‘²ğ‘‘ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¨ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘•ğ‘ğ‘°ğ‘›. ğ‘‘ğ‘®ğ‘² ğ‘© ğ‘¤ğ‘´ğ‘¼ ğ‘•ğ‘ğ‘°ğ‘›

source: Writing track %s
en@shaw: ğ‘®ğ‘²ğ‘‘ğ‘¦ğ‘™ ğ‘‘ğ‘®ğ‘¨ğ‘’ %s

source: Formatting disc
en@shaw: ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘ğ‘¦ğ‘™ ğ‘›ğ‘¦ğ‘•ğ‘’

source: Writing cue sheet
en@shaw: ğ‘®ğ‘²ğ‘‘ğ‘¦ğ‘™ ğ‘’ğ‘˜ğ‘µ ğ‘–ğ‘°ğ‘‘

source: The disc needs to be reloaded before being recorded
en@shaw: ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¯ğ‘°ğ‘›ğ‘Ÿ ğ‘‘ ğ‘šğ‘° ğ‘®ğ‘°ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘› ğ‘šğ‘¦ğ‘“ğ‘¹ ğ‘šğ‘°ğ‘¦ğ‘™ ğ‘®ğ‘©ğ‘’ğ‘ªğ‘®ğ‘›ğ‘©ğ‘›

source: Burns, blanks and formats CDs and DVDs
en@shaw: ğ‘šğ‘»ğ‘¯ğ‘Ÿ, ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ğ‘• ğ‘¯ ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘ğ‘• CDğ‘Ÿ ğ‘¯ DVDğ‘Ÿ

source: Enable the "-immed" flag (see wodim manual)
en@shaw: ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘ "-immed" ğ‘“ğ‘¤ğ‘¨ğ‘œ (ğ‘•ğ‘° wodim ğ‘¥ğ‘¨ğ‘¯ğ‘˜ğ‘«ğ‘©ğ‘¤)

source: Minimum drive buffer fill ratio (in %) (see wodim manual):
en@shaw: ğ‘¥ğ‘¦ğ‘¯ğ‘©ğ‘¥ğ‘©ğ‘¥ ğ‘›ğ‘®ğ‘²ğ‘ ğ‘šğ‘³ğ‘“ğ‘¼ ğ‘“ğ‘¦ğ‘¤ ğ‘®ğ‘±ğ‘–ğ‘¦ğ‘´ (ğ‘¦ğ‘¯ %) (ğ‘•ğ‘° wodim ğ‘¥ğ‘¨ğ‘¯ğ‘˜ğ‘«ğ‘©ğ‘¤):

source: An error occurred while writing to disc
en@shaw: ğ‘©ğ‘¯ ğ‘»ğ‘¼ ğ‘ªğ‘’ğ‘»ğ‘› ğ‘¢ğ‘²ğ‘¤ ğ‘®ğ‘²ğ‘‘ğ‘¦ğ‘™ ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘’

source: Burns, blanks and formats CDs, DVDs and BDs
en@shaw: ğ‘šğ‘»ğ‘¯ğ‘Ÿ, ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ğ‘• ğ‘¯ ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘ğ‘• CDğ‘Ÿ, DVDğ‘Ÿ ğ‘¯ BDğ‘Ÿ

source: Enable the "-immed" flag (see cdrecord manual)
en@shaw: ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘ "-immed" ğ‘“ğ‘¤ğ‘¨ğ‘œ (ğ‘•ğ‘° cdrecord ğ‘¥ğ‘¨ğ‘¯ğ‘˜ğ‘«ğ‘©ğ‘¤)

source: Minimum drive buffer fill ratio (in %%) (see cdrecord manual):
en@shaw: ğ‘¥ğ‘¦ğ‘¯ğ‘©ğ‘¥ğ‘©ğ‘¥ ğ‘›ğ‘®ğ‘²ğ‘ ğ‘šğ‘³ğ‘“ğ‘¼ ğ‘“ğ‘¦ğ‘¤ ğ‘®ğ‘±ğ‘–ğ‘¦ğ‘´ (ğ‘¦ğ‘¯ %%) (ğ‘•ğ‘° cdrecord ğ‘¥ğ‘¨ğ‘¯ğ‘˜ğ‘«ğ‘©ğ‘¤):

source: This version of mkisofs is not supported
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ ğ‘ mkisofs ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘›

source: Error reading video DVD (%s)
en@shaw: ğ‘»ğ‘¼ ğ‘®ğ‘°ğ‘›ğ‘¦ğ‘™ ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ DVD (%s)

source: Retrieving DVD keys
en@shaw: ğ‘®ğ‘¦ğ‘‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘™ DVD ğ‘’ğ‘°ğ‘Ÿ

source: Video DVD could not be opened
en@shaw: ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ DVD ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘´ğ‘ğ‘©ğ‘¯ğ‘›

source: Error while reading video DVD (%s)
en@shaw: ğ‘»ğ‘¼ ğ‘¢ğ‘²ğ‘¤ ğ‘®ğ‘°ğ‘›ğ‘¦ğ‘™ ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ DVD (%s)

source: Copying Video DVD
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ğ‘¦ğ‘™ ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ DVD

source: Copies css encrypted Video DVDs to a disc image
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ğ‘Ÿ css ğ‘¦ğ‘¯ğ‘’ğ‘®ğ‘¦ğ‘ğ‘‘ğ‘©ğ‘› ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ DVDğ‘Ÿ ğ‘‘ ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Blanks and formats rewritable DVDs and BDs
en@shaw: ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ğ‘• ğ‘¯ ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘ğ‘• ğ‘®ğ‘°ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ DVDğ‘Ÿ ğ‘¯ BDğ‘Ÿ

source: Burns and blanks DVDs and BDs
en@shaw: ğ‘šğ‘»ğ‘¯ğ‘Ÿ ğ‘¯ ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ğ‘• DVDğ‘Ÿ ğ‘¯ BDğ‘Ÿ

source: Allow DAO use
en@shaw: ğ‘©ğ‘¤ğ‘¬ ğ‘›ğ‘¶ ğ‘¿ğ‘Ÿ

source: libburn track could not be created
en@shaw: libburn ğ‘‘ğ‘®ğ‘¨ğ‘’ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘›

source: "%s" could not be opened (%s)
en@shaw: "%s" ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘´ğ‘ğ‘©ğ‘¯ğ‘› (%s)

source: libburn library could not be initialized
en@shaw: libburn ğ‘¤ğ‘²ğ‘šğ‘®ğ‘¼ğ‘¦ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘¦ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¤ğ‘²ğ‘Ÿğ‘›

source: The drive address could not be retrieved
en@shaw: ğ‘ ğ‘›ğ‘®ğ‘²ğ‘ ğ‘©ğ‘›ğ‘®ğ‘§ğ‘• ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘®ğ‘¦ğ‘‘ğ‘®ğ‘°ğ‘ğ‘›

source: Writing track %02i
en@shaw: ğ‘®ğ‘²ğ‘‘ğ‘¦ğ‘™ ğ‘‘ğ‘®ğ‘¨ğ‘’ %02i

source: libisofs could not be initialized.
en@shaw: libisofs ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘¦ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¤ğ‘²ğ‘Ÿğ‘›.

source: Read options could not be created
en@shaw: ğ‘®ğ‘§ğ‘› ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘›

source: Volume could not be created
en@shaw: ğ‘ğ‘ªğ‘¤ğ‘¿ğ‘¥ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘›

source: No parent could be found in the tree for the path "%s"
en@shaw: ğ‘¯ğ‘´ ğ‘ğ‘ºğ‘©ğ‘¯ğ‘‘ ğ‘’ğ‘«ğ‘› ğ‘šğ‘° ğ‘“ğ‘¬ğ‘¯ğ‘› ğ‘¦ğ‘¯ ğ‘ ğ‘‘ğ‘®ğ‘° ğ‘“ğ‘¹ ğ‘ ğ‘ğ‘­ğ‘” "%s"

source: libisofs reported an error while creating directory "%s"
en@shaw: libisofs ğ‘®ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘©ğ‘¯ ğ‘»ğ‘¼ ğ‘¢ğ‘²ğ‘¤ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘¦ğ‘™ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ "%s"

source: libisofs reported an error while adding contents to directory "%s" (%x)
en@shaw: libisofs ğ‘®ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘©ğ‘¯ ğ‘»ğ‘¼ ğ‘¢ğ‘²ğ‘¤ ğ‘¨ğ‘›ğ‘¦ğ‘™ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¯ğ‘‘ğ‘• ğ‘‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ "%s" (%x)

source: libisofs reported an error while adding file at path "%s"
en@shaw: libisofs ğ‘®ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘©ğ‘¯ ğ‘»ğ‘¼ ğ‘¢ğ‘²ğ‘¤ ğ‘¨ğ‘›ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤ ğ‘¨ğ‘‘ ğ‘ğ‘­ğ‘” "%s"

source: Copying checksum file
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ğ‘¦ğ‘™ ğ‘—ğ‘§ğ‘’ğ‘•ğ‘³ğ‘¥ ğ‘“ğ‘²ğ‘¤

source: Copying `%s` locally
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ğ‘¦ğ‘™ `%s` ğ‘¤ğ‘´ğ‘’ğ‘©ğ‘¤ğ‘¦

source: File Downloader
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘›ğ‘¼

source: Allows files not stored locally to be burned
en@shaw: ğ‘©ğ‘¤ğ‘¬ğ‘Ÿ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘‘ğ‘¹ğ‘› ğ‘¤ğ‘´ğ‘’ğ‘©ğ‘¤ğ‘¦ ğ‘‘ ğ‘šğ‘° ğ‘šğ‘»ğ‘¯ğ‘›

source: Impossible to link plugin pads
en@shaw: ğ‘¦ğ‘¥ğ‘ğ‘ªğ‘•ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯ ğ‘ğ‘¨ğ‘›ğ‘Ÿ

source: Normalizing tracks
en@shaw: ğ‘¯ğ‘ªğ‘®ğ‘¥ğ‘©ğ‘¤ğ‘²ğ‘Ÿğ‘¦ğ‘™ ğ‘‘ğ‘®ğ‘¨ğ‘’ğ‘•

source: Normalize
en@shaw: ğ‘¯ğ‘ªğ‘®ğ‘¥ğ‘©ğ‘¤ğ‘²ğ‘Ÿ

source: Sets consistent sound levels between tracks
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘• ğ‘’ğ‘©ğ‘¯ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¯ğ‘‘ ğ‘•ğ‘¬ğ‘¯ğ‘› ğ‘¤ğ‘§ğ‘ğ‘©ğ‘¤ğ‘Ÿ ğ‘šğ‘¦ğ‘‘ğ‘¢ğ‘°ğ‘¯ ğ‘‘ğ‘®ğ‘¨ğ‘’ğ‘•

source: Error while padding file (%s)
en@shaw: ğ‘»ğ‘¼ ğ‘¢ğ‘²ğ‘¤ ğ‘ğ‘¨ğ‘›ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤ (%s)

source: Error while getting duration
en@shaw: ğ‘»ğ‘¼ ğ‘¢ğ‘²ğ‘¤ ğ‘œğ‘§ğ‘‘ğ‘¦ğ‘™ ğ‘›ğ‘«ğ‘®ğ‘±ğ‘–ğ‘©ğ‘¯

source: Analysing "%s"
en@shaw: ğ‘¨ğ‘¯ğ‘©ğ‘¤ğ‘²ğ‘Ÿğ‘¦ğ‘™ "%s"

source: Transcoding "%s"
en@shaw: ğ‘‘ğ‘®ğ‘±ğ‘¯ğ‘Ÿğ‘—ğ‘´ğ‘›ğ‘¦ğ‘™ "%s"

source: Converts any song file into a format suitable for audio CDs
en@shaw: ğ‘’ğ‘­ğ‘¯ğ‘ğ‘»ğ‘‘ğ‘• ğ‘§ğ‘¯ğ‘¦ ğ‘•ğ‘ªğ‘™ ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘¯ğ‘‘ğ‘« ğ‘© ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘ ğ‘•ğ‘¿ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘“ğ‘¹ ğ‘·ğ‘›ğ‘¦ğ‘´ CDğ‘Ÿ

source: Preview
en@shaw: ğ‘ğ‘®ğ‘°ğ‘ğ‘¿

source: Do you really want to split the track?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘®ğ‘¾ğ‘¤ğ‘¦ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘•ğ‘ğ‘¤ğ‘¦ğ‘‘ ğ‘ ğ‘‘ğ‘®ğ‘¨ğ‘’?

source: If you split the track, the size of the new track will be shorter than 6 seconds and will be padded.
en@shaw: ğ‘¦ğ‘“ ğ‘¿ ğ‘•ğ‘ğ‘¤ğ‘¦ğ‘‘ ğ‘ ğ‘‘ğ‘®ğ‘¨ğ‘’, ğ‘ ğ‘•ğ‘²ğ‘Ÿ ğ‘ ğ‘ ğ‘¯ğ‘¿ ğ‘‘ğ‘®ğ‘¨ğ‘’ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘–ğ‘¹ğ‘‘ğ‘¼ ğ‘ğ‘¨ğ‘¯ 6 ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘›ğ‘Ÿ ğ‘¯ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘ğ‘¨ğ‘›ğ‘©ğ‘›.

source: _Split
en@shaw: _ğ‘•ğ‘ğ‘¤ğ‘¦ğ‘‘

source: The track wasn't split.
en@shaw: ğ‘ ğ‘‘ğ‘®ğ‘¨ğ‘’ ğ‘¢ğ‘ªğ‘Ÿğ‘¯ğ‘‘ ğ‘•ğ‘ğ‘¤ğ‘¦ğ‘‘.

source: No silence could be detected
en@shaw: ğ‘¯ğ‘´ ğ‘•ğ‘²ğ‘¤ğ‘©ğ‘¯ğ‘• ğ‘’ğ‘«ğ‘› ğ‘šğ‘° ğ‘›ğ‘¦ğ‘‘ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘›

source: An error occurred while detecting silences.
en@shaw: ğ‘©ğ‘¯ ğ‘»ğ‘¼ ğ‘ªğ‘’ğ‘»ğ‘› ğ‘¢ğ‘²ğ‘¤ ğ‘›ğ‘¦ğ‘‘ğ‘§ğ‘’ğ‘‘ğ‘¦ğ‘™ ğ‘•ğ‘²ğ‘¤ğ‘©ğ‘¯ğ‘•ğ‘¦ğ‘Ÿ.

source: This will remove all previous results.
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘¢ğ‘¦ğ‘¤ ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘·ğ‘¤ ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘®ğ‘¦ğ‘Ÿğ‘³ğ‘¤ğ‘‘ğ‘•.

source: Do you really want to carry on with automatic splitting?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘®ğ‘¾ğ‘¤ğ‘¦ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘’ğ‘¸ğ‘¦ ğ‘ªğ‘¯ ğ‘¢ğ‘¦ğ‘ ğ‘·ğ‘‘ğ‘´ğ‘¥ğ‘¨ğ‘‘ğ‘¦ğ‘’ ğ‘•ğ‘ğ‘¤ğ‘¦ğ‘‘ğ‘¦ğ‘™?

source: _Don't split
en@shaw: _ğ‘›ğ‘´ğ‘¯ğ‘‘ ğ‘•ğ‘ğ‘¤ğ‘¦ğ‘‘

source: Do you really want to empty the slices preview?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘®ğ‘¾ğ‘¤ğ‘¦ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦ ğ‘ ğ‘•ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘Ÿ ğ‘ğ‘®ğ‘°ğ‘ğ‘¿?

source: Re_move All
en@shaw: Re_move ğ‘·ğ‘¤

source: Split Track
en@shaw: ğ‘•ğ‘ğ‘¤ğ‘¦ğ‘‘ ğ‘‘ğ‘®ğ‘¨ğ‘’

source: Method to be used to split the track
en@shaw: ğ‘¥ğ‘§ğ‘”ğ‘©ğ‘› ğ‘‘ ğ‘šğ‘° ğ‘¿ğ‘Ÿğ‘› ğ‘‘ ğ‘•ğ‘ğ‘¤ğ‘¦ğ‘‘ ğ‘ ğ‘‘ğ‘®ğ‘¨ğ‘’

source: Split track manually
en@shaw: ğ‘•ğ‘ğ‘¤ğ‘¦ğ‘‘ ğ‘‘ğ‘®ğ‘¨ğ‘’ ğ‘¥ğ‘¨ğ‘¯ğ‘˜ğ‘«ğ‘©ğ‘¤ğ‘¦

source: Split track in parts with a fixed length
en@shaw: ğ‘•ğ‘ğ‘¤ğ‘¦ğ‘‘ ğ‘‘ğ‘®ğ‘¨ğ‘’ ğ‘¦ğ‘¯ ğ‘ğ‘¸ğ‘‘ğ‘• ğ‘¢ğ‘¦ğ‘ ğ‘© ğ‘“ğ‘¦ğ‘’ğ‘•ğ‘‘ ğ‘¤ğ‘§ğ‘™ğ‘”

source: Split track in a fixed number of parts
en@shaw: ğ‘•ğ‘ğ‘¤ğ‘¦ğ‘‘ ğ‘‘ğ‘®ğ‘¨ğ‘’ ğ‘¦ğ‘¯ ğ‘© ğ‘“ğ‘¦ğ‘’ğ‘•ğ‘‘ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘ğ‘¸ğ‘‘ğ‘•

source: Split track for each silence
en@shaw: ğ‘•ğ‘ğ‘¤ğ‘¦ğ‘‘ ğ‘‘ğ‘®ğ‘¨ğ‘’ ğ‘“ğ‘¹ ğ‘°ğ‘— ğ‘•ğ‘²ğ‘¤ğ‘©ğ‘¯ğ‘•

source: _Slice
en@shaw: _ğ‘•ğ‘¤ğ‘²ğ‘•

source: Add a splitting point
en@shaw: ğ‘¨ğ‘› ğ‘© ğ‘•ğ‘ğ‘¤ğ‘¦ğ‘‘ğ‘¦ğ‘™ ğ‘ğ‘¶ğ‘¯ğ‘‘

source: Split this track every
en@shaw: ğ‘•ğ‘ğ‘¤ğ‘¦ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘‘ğ‘®ğ‘¨ğ‘’ ğ‘§ğ‘ğ‘®ğ‘¦

source: seconds
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘›ğ‘Ÿ

source: Split this track in
en@shaw: ğ‘•ğ‘ğ‘¤ğ‘¦ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘‘ğ‘®ğ‘¨ğ‘’ ğ‘¦ğ‘¯

source: parts
en@shaw: ğ‘ğ‘¸ğ‘‘ğ‘•

source: Slicing Method
en@shaw: ğ‘•ğ‘¤ğ‘²ğ‘•ğ‘¦ğ‘™ ğ‘¥ğ‘§ğ‘”ğ‘©ğ‘›

source: Start
en@shaw: ğ‘•ğ‘‘ğ‘¸ğ‘‘

source: End
en@shaw: ğ‘§ğ‘¯ğ‘›

source: Mer_ge
en@shaw: _ğ‘¥ğ‘»ğ‘¡

source: Merge a selected slice with the next selected one
en@shaw: ğ‘¥ğ‘»ğ‘¡ ğ‘© ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘•ğ‘¤ğ‘²ğ‘• ğ‘¢ğ‘¦ğ‘ ğ‘ ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘¢ğ‘³ğ‘¯

source: Remove the selected slices
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘•ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘Ÿ

source: Clear the slices preview
en@shaw: ğ‘’ğ‘¤ğ‘½ ğ‘ ğ‘•ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘Ÿ ğ‘ğ‘®ğ‘°ğ‘ğ‘¿

source: _List of slices that are to be created:
en@shaw: _ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘•ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘Ÿ ğ‘ğ‘¨ğ‘‘ ğ‘¸ ğ‘‘ ğ‘šğ‘° ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘›:

source: Slices Preview
en@shaw: ğ‘•ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘Ÿ ğ‘ğ‘®ğ‘°ğ‘ğ‘¿

source: Hours
en@shaw: ğ‘¬ğ‘¼ğ‘Ÿ

source: Minutes
en@shaw: ğ‘¥ğ‘¦ğ‘¯ğ‘¦ğ‘‘ğ‘•

source: Seconds
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘›ğ‘Ÿ

source: Frames (1 second = 75 frames)
en@shaw: ğ‘“ğ‘®ğ‘±ğ‘¥ğ‘Ÿ (1 ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘› = 75 ğ‘“ğ‘®ğ‘±ğ‘¥ğ‘Ÿ)

source: cdrkit burning suite
en@shaw: cdrkit ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘•ğ‘¢ğ‘°ğ‘‘

source: libburnia burning suite
en@shaw: libburnia ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘•ğ‘¢ğ‘°ğ‘‘

source: growisofs burning suite
en@shaw: growisofs ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘•ğ‘¢ğ‘°ğ‘‘

source: cdrtools burning suite
en@shaw: cdrtools ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘•ğ‘¢ğ‘°ğ‘‘

source: The disc in "%s" cannot be ejected
en@shaw: ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¯ "%s" ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘¦ğ‘¡ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘›

source: _Eject
en@shaw: _ğ‘¦ğ‘¡ğ‘§ğ‘’ğ‘‘

source: Eject Disc
en@shaw: ğ‘¦ğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘’

source: No file filtered
en@shaw: ğ‘¯ğ‘´ ğ‘“ğ‘²ğ‘¤ ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ğ‘›

source: Hide the _filtered file list (%d file)
en@shaw: ğ‘£ğ‘²ğ‘› ğ‘ _ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ğ‘› ğ‘“ğ‘²ğ‘¤ ğ‘¤ğ‘¦ğ‘•ğ‘‘ (%d ğ‘“ğ‘²ğ‘¤)

source: Show the _filtered file list (%d file)
en@shaw: ğ‘–ğ‘´ ğ‘ _ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ğ‘› ğ‘“ğ‘²ğ‘¤ ğ‘¤ğ‘¦ğ‘•ğ‘‘ (%d ğ‘“ğ‘²ğ‘¤)

source: Filter Options
en@shaw: ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: Select the files you want to restore and click on the "Restore" button
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘®ğ‘©ğ‘•ğ‘‘ğ‘¹ ğ‘¯ ğ‘’ğ‘¤ğ‘¦ğ‘’ ğ‘ªğ‘¯ ğ‘ "ğ‘®ğ‘©ğ‘•ğ‘‘ğ‘¹" ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Type
en@shaw: ğ‘‘ğ‘²ğ‘

source: _Restore
en@shaw: _ğ‘®ğ‘©ğ‘•ğ‘‘ğ‘¹

source: Restore the selected files
en@shaw: ğ‘®ğ‘©ğ‘•ğ‘‘ğ‘¹ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: _Optionsâ€¦
en@shaw: _ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿâ€¦

source: Set the options for file filtering
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ ğ‘“ğ‘¹ ğ‘“ğ‘²ğ‘¤ ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ğ‘¦ğ‘™

source: Filter _hidden files
en@shaw: ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ _ğ‘£ğ‘¦ğ‘›ğ‘©ğ‘¯ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Re_place symbolic links
en@shaw: _ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘ªğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘¦ğ‘™ğ‘’ğ‘•

source: Filter _broken symbolic links
en@shaw: ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ _ğ‘šğ‘®ğ‘´ğ‘’ğ‘©ğ‘¯ ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘ªğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘¦ğ‘™ğ‘’ğ‘•

source: Filtering options
en@shaw: ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ğ‘¦ğ‘™ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: File "%s" could not be opened (%s)
en@shaw: ğ‘“ğ‘²ğ‘¤ "%s" ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘´ğ‘ğ‘©ğ‘¯ğ‘› (%s)

source: Creating checksum for image files
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘¦ğ‘™ ğ‘—ğ‘§ğ‘’ğ‘•ğ‘³ğ‘¥ ğ‘“ğ‘¹ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: No checksum file could be found on the disc
en@shaw: ğ‘¯ğ‘´ ğ‘—ğ‘§ğ‘’ğ‘•ğ‘³ğ‘¥ ğ‘“ğ‘²ğ‘¤ ğ‘’ğ‘«ğ‘› ğ‘šğ‘° ğ‘“ğ‘¬ğ‘¯ğ‘› ğ‘ªğ‘¯ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’

source: Checking file integrity
en@shaw: ğ‘—ğ‘§ğ‘’ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘¯ğ‘‘ğ‘§ğ‘œğ‘®ğ‘©ğ‘‘ğ‘°

source: File "%s" could not be opened
en@shaw: ğ‘“ğ‘²ğ‘¤ "%s" ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘´ğ‘ğ‘©ğ‘¯ğ‘›

source: Some files may be corrupted on the disc
en@shaw: ğ‘•ğ‘³ğ‘¥ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¥ğ‘± ğ‘šğ‘° ğ‘’ğ‘¼ğ‘³ğ‘ğ‘‘ğ‘©ğ‘› ğ‘ªğ‘¯ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’

source: File Checksum
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘—ğ‘§ğ‘’ğ‘•ğ‘³ğ‘¥

source: Checks file integrities on a disc
en@shaw: ğ‘—ğ‘§ğ‘’ğ‘• ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘¯ğ‘‘ğ‘§ğ‘œğ‘®ğ‘¦ğ‘‘ğ‘¦ğ‘Ÿ ğ‘ªğ‘¯ ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’

source: Hashing algorithm to be used:
en@shaw: ğ‘£ğ‘¨ğ‘–ğ‘¦ğ‘™ ğ‘¨ğ‘¤ğ‘œğ‘»ğ‘¦ğ‘ğ‘©ğ‘¥ ğ‘‘ ğ‘šğ‘° ğ‘¿ğ‘Ÿğ‘›:

source: Creating image checksum
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘¦ğ‘™ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘—ğ‘§ğ‘’ğ‘•ğ‘³ğ‘¥

source: Image Checksum
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘—ğ‘§ğ‘’ğ‘•ğ‘³ğ‘¥

source: Checks disc integrity after it is burnt
en@shaw: ğ‘—ğ‘§ğ‘’ğ‘• ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¯ğ‘‘ğ‘§ğ‘œğ‘®ğ‘©ğ‘‘ğ‘° ğ‘­ğ‘“ğ‘‘ğ‘¼ ğ‘¦ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘šğ‘»ğ‘¯ğ‘‘

source: <Keep current values>
en@shaw: <ğ‘’ğ‘°ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘¨ğ‘¤ğ‘¿ğ‘Ÿ>

source: Remove silences
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘•ğ‘²ğ‘¤ğ‘©ğ‘¯ğ‘•ğ‘¦ğ‘Ÿ

source: Song titles
en@shaw: ğ‘•ğ‘ªğ‘™ ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤ğ‘Ÿ

source: Additional song information
en@shaw: ğ‘©ğ‘›ğ‘¦ğ‘–ğ‘©ğ‘¯ğ‘©ğ‘¤ ğ‘•ğ‘ªğ‘™ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯

source: Insert text
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Delete text
en@shaw: ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Substitute text
en@shaw: ğ‘•ğ‘³ğ‘šğ‘•ğ‘‘ğ‘¦ğ‘‘ğ‘¿ğ‘‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Number files according to a pattern
en@shaw: ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘©ğ‘’ğ‘¹ğ‘›ğ‘¦ğ‘™ ğ‘‘ ğ‘© ğ‘ğ‘¨ğ‘‘ğ‘¼ğ‘¯

source: Insert number sequence at beginning
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘•ğ‘°ğ‘’ğ‘¢ğ‘©ğ‘¯ğ‘• ğ‘¨ğ‘‘ ğ‘šğ‘©ğ‘œğ‘¦ğ‘¯ğ‘¦ğ‘™

source: Insert
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘

source: at the beginning
en@shaw: ğ‘¨ğ‘‘ ğ‘ ğ‘šğ‘©ğ‘œğ‘¦ğ‘¯ğ‘¦ğ‘™

source: at the end
en@shaw: ğ‘¨ğ‘‘ ğ‘ ğ‘§ğ‘¯ğ‘›

source: Delete every occurrence of
en@shaw: ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘§ğ‘ğ‘®ğ‘¦ ğ‘ªğ‘’ğ‘»ğ‘©ğ‘¯ğ‘• ğ‘

source: with
en@shaw: ğ‘¢ğ‘¦ğ‘

source: Rename to
en@shaw: ğ‘®ğ‘°ğ‘¯ğ‘±ğ‘¥ ğ‘‘

source: {number}
en@shaw: {ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼}

source: Open the selected video
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´

source: Edit the video information (start, end, author, etc.)
en@shaw: ğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘ ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ (ğ‘•ğ‘‘ğ‘¸ğ‘‘, ğ‘§ğ‘¯ğ‘›, ğ‘·ğ‘”ğ‘¼, ğ‘§ğ‘‘ğ‘•.)

source: Remove the selected videos from the project
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘ğ‘¦ğ‘›ğ‘°ğ‘´ğ‘Ÿ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: Do you want to search for video files inside the directory?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘•ğ‘»ğ‘— ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¦ğ‘¯ğ‘•ğ‘²ğ‘› ğ‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦?

source: Directories cannot be added to video discs.
en@shaw: ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ğ‘Ÿ ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘¨ğ‘›ğ‘©ğ‘› ğ‘‘ ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘•.

source: _Search Directory
en@shaw: _ğ‘•ğ‘»ğ‘— ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: "%s" does not have a suitable type for video projects.
en@shaw: "%s" ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘£ğ‘¨ğ‘ ğ‘© ğ‘•ğ‘¿ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘‘ğ‘²ğ‘ ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ğ‘•.

source: Please only add files with video content
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘¨ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¢ğ‘¦ğ‘ ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘¯ğ‘‘

source: Creating file layout
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤ ğ‘¤ğ‘±ğ‘¬ğ‘‘

source: Creates disc images suitable for Video DVDs
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘• ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ ğ‘•ğ‘¿ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ DVDğ‘Ÿ

source: Converting video file to MPEG2
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘™ ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘“ğ‘²ğ‘¤ ğ‘‘ MPEG2

source: Converts any video file into a format suitable for Video DVDs
en@shaw: ğ‘’ğ‘­ğ‘¯ğ‘ğ‘»ğ‘‘ğ‘• ğ‘§ğ‘¯ğ‘¦ ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘¯ğ‘‘ğ‘« ğ‘© ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘ ğ‘•ğ‘¿ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ DVDğ‘Ÿ

source: Creates disc images suitable for SVCDs
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘• ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ ğ‘•ğ‘¿ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘“ğ‘¹ SVCDğ‘Ÿ

source: Brasero Disc Copier
en@shaw: Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘’ğ‘ªğ‘ğ‘¦ğ‘¼

source: Copy CDs and DVDs
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ CDğ‘Ÿ ğ‘¯ DVDğ‘Ÿ

source: Disc Copier
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘’ğ‘ªğ‘ğ‘¦ğ‘¼
