Repository: GNOME/brasero
Catalog: po/*.po
Languages: en@shaw

source: Blank this CD or DVD
en@shaw: ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ ğ‘ğ‘¦ğ‘• CD ğ‘¹ DVD

source: _Check Discâ€¦
en@shaw: _ğ‘—ğ‘§ğ‘’ ğ‘›ğ‘¦ğ‘•ğ‘’â€¦

source: Check the data integrity on this CD or DVD
en@shaw: ğ‘—ğ‘§ğ‘’ ğ‘ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘¦ğ‘¯ğ‘‘ğ‘§ğ‘œğ‘®ğ‘©ğ‘‘ğ‘° ğ‘ªğ‘¯ ğ‘ğ‘¦ğ‘• CD ğ‘¹ DVD

# picture
source: Please select another image.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘©ğ‘¯ğ‘³ğ‘ğ‘¼ ğ‘¦ğ‘¥ğ‘¦ğ‘¡.

source: Medium Icon
en@shaw: ğ‘¥ğ‘°ğ‘›ğ‘¦ğ‘©ğ‘¥ ğ‘²ğ‘’ğ‘ªğ‘¯

# picture
source: Image files
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Video disc (%s)
en@shaw: ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ (%s)

source: _Project
en@shaw: _ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘

source: _View
en@shaw: _ğ‘ğ‘¿

source: _Edit
en@shaw: _ğ‘§ğ‘›ğ‘¦ğ‘‘

source: _Tools
en@shaw: _ğ‘‘ğ‘µğ‘¤ğ‘Ÿ

source: _Help
en@shaw: _ğ‘£ğ‘§ğ‘¤ğ‘

source: P_lugins
en@shaw: _ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯ğ‘Ÿ

source: Choose plugins for Brasero
en@shaw: ğ‘—ğ‘µğ‘Ÿ ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯ğ‘Ÿ ğ‘“ğ‘¹ Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´

source: E_ject
en@shaw: _ğ‘¦ğ‘¡ğ‘§ğ‘’ğ‘‘

source: Eject a disc
en@shaw: ğ‘¦ğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’

source: _Blankâ€¦
en@shaw: _ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’â€¦

source: Blank a disc
en@shaw: ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’

source: _Check Integrityâ€¦
en@shaw: _ğ‘—ğ‘§ğ‘’ ğ‘¦ğ‘¯ğ‘‘ğ‘§ğ‘œğ‘®ğ‘©ğ‘‘ğ‘°â€¦

source: Check data integrity of disc
en@shaw: ğ‘—ğ‘§ğ‘’ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘¦ğ‘¯ğ‘‘ğ‘§ğ‘œğ‘®ğ‘©ğ‘‘ğ‘° ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’

source: Quit Brasero
en@shaw: ğ‘’ğ‘¢ğ‘¦ğ‘‘ Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´

source: _Contents
en@shaw: _ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¯ğ‘‘ğ‘•

source: Display help
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘£ğ‘§ğ‘¤ğ‘

source: About
en@shaw: ğ‘©ğ‘šğ‘¬ğ‘‘

source: Disc Burner
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘šğ‘»ğ‘¯ğ‘¼

source: Error while loading the project
en@shaw: ğ‘»ğ‘¼ ğ‘¢ğ‘²ğ‘¤ ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: Please add files to the project.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¨ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘‘ ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘.

source: The project is empty
en@shaw: ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦

source: Brasero is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version.
en@shaw: Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘¦ğ‘Ÿ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘ªğ‘“ğ‘‘ğ‘¢ğ‘º; ğ‘¿ ğ‘’ğ‘¨ğ‘¯ ğ‘®ğ‘°ğ‘›ğ‘¦ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘ ğ‘¦ğ‘‘ ğ‘¯/ğ‘¹ ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘² ğ‘¦ğ‘‘ ğ‘³ğ‘¯ğ‘›ğ‘¼ ğ‘ ğ‘‘ğ‘»ğ‘¥ğ‘Ÿ ğ‘ ğ‘ Â·ğ‘œğ‘¯ğ‘¿ ğ‘¡ğ‘§ğ‘¯ğ‘¼ğ‘©ğ‘¤ ğ‘ğ‘³ğ‘šğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘¯ğ‘• ğ‘¨ğ‘Ÿ ğ‘ğ‘³ğ‘šğ‘¤ğ‘¦ğ‘–ğ‘‘ ğ‘šğ‘² ğ‘ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘ªğ‘“ğ‘‘ğ‘¢ğ‘º ğ‘“ğ‘¬ğ‘¯ğ‘›ğ‘±ğ‘–ğ‘©ğ‘¯; ğ‘²ğ‘ğ‘¼ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ 2 ğ‘ ğ‘ ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘¯ğ‘•, ğ‘¹ (ğ‘¨ğ‘‘ ğ‘¿ğ‘¼ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯) ğ‘§ğ‘¯ğ‘¦ ğ‘¤ğ‘±ğ‘‘ğ‘¼ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯.

source: Brasero is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
en@shaw: Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘¦ğ‘Ÿ ğ‘›ğ‘¦ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘ğ‘©ğ‘› ğ‘¦ğ‘¯ ğ‘ ğ‘£ğ‘´ğ‘ ğ‘ğ‘¨ğ‘‘ ğ‘¦ğ‘‘ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘¿ğ‘•ğ‘“ğ‘©ğ‘¤, ğ‘šğ‘³ğ‘‘ ğ‘¢ğ‘¦ğ‘ğ‘¬ğ‘‘ ğ‘§ğ‘¯ğ‘¦ ğ‘¢ğ‘ªğ‘®ğ‘©ğ‘¯ğ‘‘ğ‘°; ğ‘¢ğ‘¦ğ‘ğ‘¬ğ‘‘ ğ‘°ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘¦ğ‘¥ğ‘ğ‘¤ğ‘²ğ‘› ğ‘¢ğ‘ªğ‘®ğ‘©ğ‘¯ğ‘‘ğ‘° ğ‘ ğ‘¥ğ‘»ğ‘—ğ‘©ğ‘¯ğ‘‘ğ‘©ğ‘šğ‘¦ğ‘¤ğ‘¦ğ‘‘ğ‘¦ ğ‘¹ ğ‘“ğ‘¦ğ‘‘ğ‘¯ğ‘©ğ‘• ğ‘“ğ‘¹ ğ‘© ğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘’ğ‘¿ğ‘¤ğ‘¼ ğ‘ğ‘»ğ‘ğ‘©ğ‘•. ğ‘•ğ‘° ğ‘ Â·ğ‘œğ‘¯ğ‘¿ ğ‘¡ğ‘§ğ‘¯ğ‘¼ğ‘©ğ‘¤ ğ‘ğ‘³ğ‘šğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘¯ğ‘• ğ‘“ğ‘¹ ğ‘¥ğ‘¹ ğ‘›ğ‘°ğ‘‘ğ‘±ğ‘¤ğ‘Ÿ.

source: You should have received a copy of the GNU General Public License along with Brasero; if not, write to the Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA
en@shaw: ğ‘¿ ğ‘–ğ‘«ğ‘› ğ‘£ğ‘¨ğ‘ ğ‘®ğ‘¦ğ‘•ğ‘°ğ‘ğ‘› ğ‘© ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘ ğ‘ Â·ğ‘œğ‘¯ğ‘¿ ğ‘¡ğ‘§ğ‘¯ğ‘¼ğ‘©ğ‘¤ ğ‘ğ‘³ğ‘šğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘¯ğ‘• ğ‘©ğ‘¤ğ‘ªğ‘™ ğ‘¢ğ‘¦ğ‘ Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´; ğ‘¦ğ‘“ ğ‘¯ğ‘ªğ‘‘, ğ‘®ğ‘²ğ‘‘ ğ‘‘ ğ‘ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘ªğ‘“ğ‘‘ğ‘¢ğ‘º ğ‘“ğ‘¬ğ‘¯ğ‘›ğ‘±ğ‘–ğ‘©ğ‘¯, ğ‘¦ğ‘™ğ‘’., 51 Â·ğ‘“ğ‘®ğ‘¨ğ‘™ğ‘’ğ‘¤ğ‘¦ğ‘¯ ğ‘•ğ‘‘ğ‘®ğ‘°ğ‘‘, ğ‘“ğ‘¦ğ‘“ğ‘” ğ‘“ğ‘¤ğ‘¹, Â·ğ‘šğ‘ªğ‘•ğ‘‘ğ‘©ğ‘¯, MA 02110-1301, USA

source: A simple to use CD/DVD burning application for GNOME
en@shaw: ğ‘© ğ‘•ğ‘¦ğ‘¥ğ‘ğ‘©ğ‘¤ ğ‘‘ ğ‘¿ğ‘• CD/DVD ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ ğ‘“ğ‘¹ Â·ğ‘œğ‘¯ğ‘´ğ‘¥

source: Brasero Homepage
en@shaw: Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘£ğ‘´ğ‘¥ğ‘ğ‘±ğ‘¡

source: translator-credits
en@shaw: Â·ğ‘‘ğ‘ªğ‘¥ğ‘©ğ‘• Â·ğ‘”ğ‘»ğ‘¥ğ‘©ğ‘¯

source: The project "%s" does not exist
en@shaw: ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ "%s" ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘

source: _Recent Projects
en@shaw: _ğ‘®ğ‘°ğ‘•ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ğ‘•

source: Display the projects recently opened
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ğ‘• ğ‘®ğ‘°ğ‘•ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘´ğ‘ğ‘©ğ‘¯ğ‘›

source: Brasero Disc Burner
en@shaw: Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘šğ‘»ğ‘¯ğ‘¼

source: Brasero
en@shaw: Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´

source: Create and copy CDs and DVDs
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘¯ ğ‘’ğ‘ªğ‘ğ‘¦ CDğ‘Ÿ ğ‘¯ DVDğ‘Ÿ

source: Contains the list of additional plugins Brasero will use to burn discs. If set to NULL, Brasero will load them all.
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘Ÿ ğ‘ ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘©ğ‘›ğ‘¦ğ‘–ğ‘©ğ‘¯ğ‘©ğ‘¤ ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯ğ‘Ÿ Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘¢ğ‘¦ğ‘¤ ğ‘¿ğ‘• ğ‘‘ ğ‘šğ‘»ğ‘¯ ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘•. ğ‘¦ğ‘“ ğ‘•ğ‘§ğ‘‘ ğ‘‘ ğ‘¯ğ‘³ğ‘¤, Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘¢ğ‘¦ğ‘¤ ğ‘¤ğ‘´ğ‘› ğ‘ğ‘§ğ‘¥ ğ‘·ğ‘¤.

source: Contains the name of the favourite burn engine suite installed. It will be used if possible.
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘Ÿ ğ‘ ğ‘¯ğ‘±ğ‘¥ ğ‘ ğ‘ ğ‘“ğ‘±ğ‘ğ‘¼ğ‘¦ğ‘‘ ğ‘šğ‘»ğ‘¯ ğ‘§ğ‘¯ğ‘¡ğ‘¦ğ‘¯ ğ‘•ğ‘¢ğ‘°ğ‘‘ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘·ğ‘¤ğ‘›. ğ‘¦ğ‘‘ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘¿ğ‘Ÿğ‘› ğ‘¦ğ‘“ ğ‘ğ‘ªğ‘•ğ‘©ğ‘šğ‘©ğ‘¤.

source: Enable file preview
en@shaw: ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘“ğ‘²ğ‘¤ ğ‘ğ‘®ğ‘°ğ‘ğ‘¿

source: Enable the "-immed" flag with cdrecord
en@shaw: ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘ "-immed" ğ‘“ğ‘¤ğ‘¨ğ‘œ ğ‘¢ğ‘¦ğ‘ cdrecord

source: Favourite burn engine
en@shaw: ğ‘“ğ‘±ğ‘ğ‘¼ğ‘¦ğ‘‘ ğ‘šğ‘»ğ‘¯ ğ‘§ğ‘¯ğ‘¡ğ‘¦ğ‘¯

source: Replace symbolic links by their targets
en@shaw: ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘ªğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘¦ğ‘™ğ‘’ğ‘• ğ‘šğ‘² ğ‘ğ‘º ğ‘‘ğ‘­ğ‘®ğ‘œğ‘©ğ‘‘ğ‘•

source: Should Nautilus extension output debug statements
en@shaw: ğ‘–ğ‘«ğ‘› Â·ğ‘¯ğ‘·ğ‘‘ğ‘¦ğ‘¤ğ‘©ğ‘• ğ‘©ğ‘’ğ‘•ğ‘‘ğ‘§ğ‘¯ğ‘–ğ‘©ğ‘¯ ğ‘¬ğ‘‘ğ‘ğ‘«ğ‘‘ ğ‘›ğ‘°ğ‘šğ‘³ğ‘œ ğ‘•ğ‘‘ğ‘±ğ‘‘ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•

source: Should Nautilus extension output debug statements. The value should be set to true if it should.
en@shaw: ğ‘–ğ‘«ğ‘› Â·ğ‘¯ğ‘·ğ‘‘ğ‘¦ğ‘¤ğ‘©ğ‘• ğ‘©ğ‘’ğ‘•ğ‘‘ğ‘§ğ‘¯ğ‘–ğ‘©ğ‘¯ ğ‘¬ğ‘‘ğ‘ğ‘«ğ‘‘ ğ‘›ğ‘°ğ‘šğ‘³ğ‘œ ğ‘•ğ‘‘ğ‘±ğ‘‘ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•. ğ‘ ğ‘ğ‘¨ğ‘¤ğ‘¿ ğ‘–ğ‘«ğ‘› ğ‘šğ‘° ğ‘•ğ‘§ğ‘‘ ğ‘‘ ğ‘‘ğ‘®ğ‘µ ğ‘¦ğ‘“ ğ‘¦ğ‘‘ ğ‘–ğ‘«ğ‘›.

source: Should brasero filter broken symbolic links
en@shaw: ğ‘–ğ‘«ğ‘› Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ ğ‘šğ‘®ğ‘´ğ‘’ğ‘©ğ‘¯ ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘ªğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘¦ğ‘™ğ‘’ğ‘•

source: Should brasero filter broken symbolic links. Set to true, brasero will filter broken symbolic links.
en@shaw: ğ‘–ğ‘«ğ‘› Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ ğ‘šğ‘®ğ‘´ğ‘’ğ‘©ğ‘¯ ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘ªğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘¦ğ‘™ğ‘’ğ‘•. ğ‘•ğ‘§ğ‘‘ ğ‘‘ ğ‘‘ğ‘®ğ‘µ, Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘¢ğ‘¦ğ‘¤ ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ ğ‘šğ‘®ğ‘´ğ‘’ğ‘©ğ‘¯ ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘ªğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘¦ğ‘™ğ‘’ğ‘•.

source: Should brasero filter hidden files
en@shaw: ğ‘–ğ‘«ğ‘› Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ ğ‘£ğ‘¦ğ‘›ğ‘©ğ‘¯ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Should brasero filter hidden files. Set to true, brasero will filter hidden files.
en@shaw: ğ‘–ğ‘«ğ‘› Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ ğ‘£ğ‘¦ğ‘›ğ‘©ğ‘¯ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ. ğ‘•ğ‘§ğ‘‘ ğ‘‘ ğ‘‘ğ‘®ğ‘µ, Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘¢ğ‘¦ğ‘¤ ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼ ğ‘£ğ‘¦ğ‘›ğ‘©ğ‘¯ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ.

source: Should brasero replace symbolic links by their target files in the project. Set to true, brasero will replace symbolic links.
en@shaw: ğ‘–ğ‘«ğ‘› Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘ªğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘¦ğ‘™ğ‘’ğ‘• ğ‘šğ‘² ğ‘ğ‘º ğ‘‘ğ‘¸ğ‘œğ‘§ğ‘‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘. ğ‘•ğ‘§ğ‘‘ ğ‘‘ ğ‘‘ğ‘®ğ‘µ, Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘¢ğ‘¦ğ‘¤ ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘ªğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘¦ğ‘™ğ‘’ğ‘•.

source: Used in conjunction with the "-immed" flag with cdrecord
en@shaw: ğ‘¿ğ‘•ğ‘‘ ğ‘¦ğ‘¯ ğ‘’ğ‘©ğ‘¯ğ‘¡ğ‘©ğ‘™ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘¢ğ‘¦ğ‘ ğ‘ "-immed" ğ‘“ğ‘¤ğ‘¨ğ‘œ ğ‘¢ğ‘¦ğ‘ cdrecord

source: Used in conjunction with the "-immed" flag with cdrecord.
en@shaw: ğ‘¿ğ‘•ğ‘‘ ğ‘¦ğ‘¯ ğ‘’ğ‘©ğ‘¯ğ‘¡ğ‘©ğ‘™ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘¢ğ‘¦ğ‘ ğ‘ "-immed" ğ‘“ğ‘¤ğ‘¨ğ‘œ ğ‘¢ğ‘¦ğ‘ cdrecord.

source: Whether to display file preview. Set to true to use it.
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘ğ‘¤ğ‘± ğ‘“ğ‘²ğ‘¤ ğ‘ğ‘®ğ‘°ğ‘ğ‘¿. ğ‘•ğ‘§ğ‘‘ ğ‘‘ ğ‘‘ğ‘®ğ‘µ ğ‘‘ ğ‘¿ğ‘• ğ‘¦ğ‘‘.

source: Whether to use the "--driver generic-mmc-raw" flag with cdrdao
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘‘ ğ‘¿ğ‘• ğ‘ "--driver generic-mmc-raw" ğ‘“ğ‘¤ğ‘¨ğ‘œ ğ‘¢ğ‘¦ğ‘ cdrdao

source: Whether to use the "--driver generic-mmc-raw" flag with cdrdao. Set to True, brasero will use it; it may be a workaround for some drives/setups.
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘‘ ğ‘¿ğ‘• ğ‘ "--driver generic-mmc-raw" ğ‘“ğ‘¤ğ‘¨ğ‘œ ğ‘¢ğ‘¦ğ‘ cdrdao. ğ‘•ğ‘§ğ‘‘ ğ‘‘ ğ‘‘ğ‘®ğ‘µ, Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘¢ğ‘¦ğ‘¤ ğ‘¿ğ‘• ğ‘¦ğ‘‘; ğ‘¦ğ‘‘ ğ‘¥ğ‘± ğ‘šğ‘° ğ‘© workaround ğ‘“ğ‘¹ ğ‘•ğ‘³ğ‘¥ ğ‘›ğ‘®ğ‘²ğ‘ğ‘Ÿ/ğ‘•ğ‘§ğ‘‘ğ‘©ğ‘ğ‘•.

source: Whether to use the "-immed" flag with cdrecord. Use with caution (set to true) as it's only a workaround for some drives/setups.
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘‘ ğ‘¿ğ‘• ğ‘ "-immed" ğ‘“ğ‘¤ğ‘¨ğ‘œ ğ‘¢ğ‘¦ğ‘ cdrecord. ğ‘¿ğ‘• ğ‘¢ğ‘¦ğ‘ ğ‘’ğ‘·ğ‘–ğ‘©ğ‘¯ (ğ‘•ğ‘§ğ‘‘ ğ‘‘ ğ‘‘ğ‘®ğ‘µ) ğ‘¨ğ‘Ÿ ğ‘¦ğ‘‘'ğ‘• ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘© ğ‘¢ğ‘»ğ‘’ğ‘¼ğ‘¬ğ‘¯ğ‘› ğ‘“ğ‘¹ ğ‘•ğ‘³ğ‘¥ ğ‘›ğ‘®ğ‘²ğ‘ğ‘Ÿ/ğ‘•ğ‘§ğ‘‘ğ‘©ğ‘ğ‘•.

source: Whether to use the "-use-the-force-luke=dao" flag with growisofs
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘‘ ğ‘¿ğ‘• ğ‘ "-use-the-force-luke=dao" ğ‘“ğ‘¤ğ‘¨ğ‘œ ğ‘¢ğ‘¦ğ‘ growisofs

source: Whether to use the "-use-the-force-luke=dao" flag with growisofs. Set to false, brasero won't use it; it may be a workaround for some drives/setups.
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘‘ ğ‘¿ğ‘• ğ‘ "-use-the-force-luke=dao" ğ‘“ğ‘¤ğ‘¨ğ‘œ ğ‘¢ğ‘¦ğ‘ growisofs. ğ‘•ğ‘§ğ‘‘ ğ‘‘ ğ‘“ğ‘·ğ‘¤ğ‘•, Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘¢ğ‘´ğ‘¯ğ‘‘ ğ‘¿ğ‘Ÿ ğ‘¦ğ‘‘; ğ‘¦ğ‘‘ ğ‘¥ğ‘± ğ‘šğ‘° ğ‘© ğ‘¢ğ‘»ğ‘’ğ‘¼ğ‘¬ğ‘¯ğ‘› ğ‘“ğ‘¹ ğ‘•ğ‘³ğ‘¥ ğ‘›ğ‘®ğ‘²ğ‘ğ‘Ÿ/ğ‘•ğ‘§ğ‘‘ğ‘©ğ‘ğ‘•.

source: White list of additional plugins to use
en@shaw: ğ‘¢ğ‘²ğ‘‘ ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘©ğ‘›ğ‘¦ğ‘–ğ‘©ğ‘¯ğ‘©ğ‘¤ ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯ğ‘Ÿ ğ‘‘ ğ‘¿ğ‘•

source: Brasero project file
en@shaw: Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘“ğ‘²ğ‘¤

source: Open the selected files
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: _Edit Informationâ€¦
en@shaw: _ğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯â€¦

source: Edit the track information (start, end, author, etc.)
en@shaw: ğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘ ğ‘‘ğ‘®ğ‘¨ğ‘’ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ (ğ‘•ğ‘‘ğ‘¸ğ‘‘, ğ‘§ğ‘¯ğ‘›, ğ‘·ğ‘”ğ‘¼, ğ‘§ğ‘‘ğ‘•.)

source: Remove the selected files from the project
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: Paste files
en@shaw: ğ‘ğ‘±ğ‘•ğ‘‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Add the files stored in the clipboard
en@shaw: ğ‘¨ğ‘› ğ‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘•ğ‘‘ğ‘¹ğ‘› ğ‘¦ğ‘¯ ğ‘ ğ‘’ğ‘¤ğ‘¦ğ‘ğ‘šğ‘¹ğ‘›

source: I_nsert a Pause
en@shaw: _ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘© ğ‘ğ‘·ğ‘Ÿ

source: Add a 2 second pause after the track
en@shaw: ğ‘¨ğ‘› ğ‘© 2 ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘› ğ‘ğ‘·ğ‘Ÿ ğ‘­ğ‘“ğ‘‘ğ‘¼ ğ‘ ğ‘‘ğ‘®ğ‘¨ğ‘’

source: _Split Trackâ€¦
en@shaw: _ğ‘•ğ‘ğ‘¤ğ‘¦ğ‘‘ ğ‘‘ğ‘®ğ‘¨ğ‘’â€¦

source: Split the selected track
en@shaw: ğ‘•ğ‘ğ‘¤ğ‘¦ğ‘‘ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘‘ğ‘®ğ‘¨ğ‘’

source: Pause
en@shaw: ğ‘ğ‘·ğ‘Ÿ

source: Split
en@shaw: ğ‘•ğ‘ğ‘¤ğ‘¦ğ‘‘

source: Track
en@shaw: ğ‘‘ğ‘®ğ‘¨ğ‘’

source: Title
en@shaw: ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤

source: Artist
en@shaw: ğ‘­ğ‘‘ğ‘¦ğ‘•ğ‘‘

source: Length
en@shaw: ğ‘¤ğ‘§ğ‘™ğ‘”

source: The track will be padded at its end.
en@shaw: ğ‘ ğ‘‘ğ‘®ğ‘¨ğ‘’ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘ğ‘¨ğ‘›ğ‘©ğ‘› ğ‘¨ğ‘‘ ğ‘¦ğ‘‘ğ‘• ğ‘§ğ‘¯ğ‘›.

source: The track is shorter than 6 seconds
en@shaw: ğ‘ ğ‘‘ğ‘®ğ‘¨ğ‘’ ğ‘¦ğ‘Ÿ ğ‘–ğ‘¹ğ‘‘ğ‘¼ ğ‘ğ‘¨ğ‘¯ 6 ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘›ğ‘Ÿ

source: Make sure the appropriate codec is installed
en@shaw: ğ‘¥ğ‘±ğ‘’ ğ‘–ğ‘«ğ‘¼ ğ‘ ğ‘©ğ‘ğ‘®ğ‘´ğ‘ğ‘®ğ‘¦ğ‘©ğ‘‘ ğ‘’ğ‘´ğ‘›ğ‘§ğ‘’ ğ‘¦ğ‘Ÿ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘·ğ‘¤ğ‘›

source: Do you want to add "%s", which is a video file?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘¨ğ‘› "%s", ğ‘¢ğ‘¦ğ‘— ğ‘¦ğ‘Ÿ ğ‘© ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘“ğ‘²ğ‘¤?

source: This file is a video and therefore only the audio part can be written to the disc.
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘Ÿ ğ‘© ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘¯ ğ‘ğ‘ºğ‘“ğ‘¹ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘ ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘ğ‘¸ğ‘‘ ğ‘’ğ‘¨ğ‘¯ ğ‘šğ‘° ğ‘®ğ‘¦ğ‘‘ğ‘©ğ‘¯ ğ‘‘ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’.

source: _Discard File
en@shaw: _ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘­ğ‘®ğ‘› ğ‘“ğ‘²ğ‘¤

source: _Add File
en@shaw: _ğ‘¨ğ‘› ğ‘“ğ‘²ğ‘¤

source: Do you want to search for audio files inside the directory?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘•ğ‘»ğ‘— ğ‘“ğ‘¹ ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¦ğ‘¯ğ‘•ğ‘²ğ‘› ğ‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦?

source: Directories cannot be added to an audio disc.
en@shaw: ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ğ‘Ÿ ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘¨ğ‘›ğ‘©ğ‘› ğ‘‘ ğ‘©ğ‘¯ ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘›ğ‘¦ğ‘•ğ‘’.

source: Search _Directory
en@shaw: ğ‘•ğ‘»ğ‘— _ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: "%s" could not be opened.
en@shaw: "%s" ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘´ğ‘ğ‘©ğ‘¯ğ‘›.

source: Do you want to create an audio CD with DTS tracks?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘©ğ‘¯ ğ‘·ğ‘›ğ‘¦ğ‘´ CD ğ‘¢ğ‘¦ğ‘ DTS ğ‘‘ğ‘®ğ‘¨ğ‘’ğ‘•?

source: Some of the selected songs are suitable for creating DTS tracks. This type of audio CD track provides a higher quality of sound but can only be played by specific digital players. Note: if you agree, normalization will not be applied to these tracks.
en@shaw: ğ‘•ğ‘³ğ‘¥ ğ‘ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘•ğ‘ªğ‘™ğ‘Ÿ ğ‘¸ ğ‘•ğ‘¿ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘“ğ‘¹ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘¦ğ‘™ DTS ğ‘‘ğ‘®ğ‘¨ğ‘’ğ‘•. ğ‘ğ‘¦ğ‘• ğ‘‘ğ‘²ğ‘ ğ‘ ğ‘·ğ‘›ğ‘¦ğ‘´ Â·ğ‘’Â·ğ‘› ğ‘‘ğ‘®ğ‘¨ğ‘’ ğ‘ğ‘®ğ‘©ğ‘ğ‘²ğ‘›ğ‘Ÿ ğ‘© ğ‘£ğ‘²ğ‘¼ ğ‘’ğ‘¢ğ‘ªğ‘¤ğ‘¦ğ‘‘ğ‘° ğ‘ ğ‘•ğ‘¬ğ‘¯ğ‘› ğ‘šğ‘³ğ‘‘ ğ‘’ğ‘¨ğ‘¯ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘šğ‘° ğ‘ğ‘¤ğ‘±ğ‘› ğ‘šğ‘² ğ‘•ğ‘ğ‘©ğ‘•ğ‘¦ğ‘“ğ‘¦ğ‘’ ğ‘›ğ‘¦ğ‘¡ğ‘©ğ‘‘ğ‘©ğ‘¤ ğ‘ğ‘¤ğ‘±ğ‘¼ğ‘Ÿ. ğ‘¯ğ‘´ğ‘‘: ğ‘¦ğ‘“ ğ‘¿ ğ‘©ğ‘œğ‘®ğ‘°, ğ‘¯ğ‘ªğ‘®ğ‘¥ğ‘©ğ‘¤ğ‘¦ğ‘Ÿğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¢ğ‘¦ğ‘¤ ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘©ğ‘ğ‘¤ğ‘²ğ‘› ğ‘‘ ğ‘ğ‘°ğ‘Ÿ ğ‘‘ğ‘®ğ‘¨ğ‘’ğ‘•.

source: Create _Regular Tracks
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ _ğ‘®ğ‘§ğ‘œğ‘˜ğ‘«ğ‘¤ğ‘¼ ğ‘‘ğ‘®ğ‘¨ğ‘’ğ‘•

source: Click here to burn all songs as regular tracks
en@shaw: ğ‘’ğ‘¤ğ‘¦ğ‘’ ğ‘£ğ‘½ ğ‘‘ ğ‘šğ‘»ğ‘¯ ğ‘·ğ‘¤ ğ‘•ğ‘ªğ‘™ğ‘Ÿ ğ‘¨ğ‘Ÿ ğ‘®ğ‘§ğ‘œğ‘˜ğ‘«ğ‘¤ğ‘¼ ğ‘‘ğ‘®ğ‘¨ğ‘’ğ‘•

source: Create _DTS Tracks
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ _DTS ğ‘‘ğ‘®ğ‘¨ğ‘’ğ‘•

source: Click here to burn all suitable songs as DTS tracks
en@shaw: ğ‘’ğ‘¤ğ‘¦ğ‘’ ğ‘£ğ‘½ ğ‘‘ ğ‘šğ‘»ğ‘¯ ğ‘·ğ‘¤ ğ‘•ğ‘¿ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘•ğ‘ªğ‘™ğ‘Ÿ ğ‘¨ğ‘Ÿ DTS ğ‘‘ğ‘®ğ‘¨ğ‘’ğ‘•

source: Select one song only please.
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘¢ğ‘³ğ‘¯ ğ‘•ğ‘ªğ‘™ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘ğ‘¤ğ‘°ğ‘Ÿ.

source: Impossible to split more than one song at a time
en@shaw: ğ‘¦ğ‘¥ğ‘ğ‘ªğ‘•ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘•ğ‘ğ‘¤ğ‘¦ğ‘‘ ğ‘¥ğ‘¹ ğ‘ğ‘¨ğ‘¯ ğ‘¢ğ‘³ğ‘¯ ğ‘•ğ‘ªğ‘™ ğ‘¨ğ‘‘ ğ‘© ğ‘‘ğ‘²ğ‘¥

source: Error while blanking.
en@shaw: ğ‘»ğ‘¼ ğ‘¢ğ‘²ğ‘¤ ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ğ‘¦ğ‘™.

source: Blank _Again
en@shaw: ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ _ğ‘©ğ‘œğ‘±ğ‘¯

source: Unknown error.
en@shaw: ğ‘³ğ‘¯ğ‘´ğ‘¯ ğ‘»ğ‘¼.

source: The disc was successfully blanked.
en@shaw: ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¢ğ‘ªğ‘Ÿ ğ‘•ğ‘©ğ‘’ğ‘•ğ‘§ğ‘•ğ‘“ğ‘©ğ‘¤ğ‘¦ ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ğ‘‘.

source: The disc is ready for use.
en@shaw: ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘Ÿ ğ‘®ğ‘§ğ‘›ğ‘¦ ğ‘“ğ‘¹ ğ‘¿ğ‘•.

source: _Blank
en@shaw: _ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’

source: _Fast blanking
en@shaw: _ğ‘“ğ‘­ğ‘•ğ‘‘ ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ğ‘¦ğ‘™

source: Activate fast blanking, as opposed to a longer, thorough blanking
en@shaw: ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘ ğ‘“ğ‘­ğ‘•ğ‘‘ ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ğ‘¦ğ‘™, ğ‘¨ğ‘Ÿ ğ‘©ğ‘ğ‘´ğ‘Ÿğ‘› ğ‘‘ ğ‘© ğ‘¤ğ‘ªğ‘™ğ‘œğ‘¼, ğ‘”ğ‘³ğ‘®ğ‘© ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ğ‘¦ğ‘™

source: Disc Blanking
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ğ‘¦ğ‘™

source: Error parsing playlist "%s".
en@shaw: ğ‘»ğ‘¼ ğ‘ğ‘¸ğ‘•ğ‘¦ğ‘™ ğ‘ğ‘¤ğ‘±ğ‘¤ğ‘¦ğ‘•ğ‘‘ "%s".

source: An unknown error occurred
en@shaw: ğ‘©ğ‘¯ ğ‘³ğ‘¯ğ‘´ğ‘¯ ğ‘»ğ‘¼ ğ‘ªğ‘’ğ‘»ğ‘›

source: %d song
en@shaw: %d ğ‘•ğ‘ªğ‘™

source: Select Playlist
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘ğ‘¤ğ‘±ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: Playlists
en@shaw: ğ‘ğ‘¤ğ‘±ğ‘¤ğ‘¦ğ‘•ğ‘‘ğ‘•

source: Number of Songs
en@shaw: ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘•ğ‘ªğ‘™ğ‘Ÿ

source: Genre
en@shaw: ğ‘ ğ‘ªğ‘¯ğ‘®ğ‘©

source: Plugin
en@shaw: ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯

source: Enabled
en@shaw: ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ğ‘›

source: Copyright %s
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ğ‘®ğ‘²ğ‘‘ %s

source: _About
en@shaw: _ğ‘©ğ‘šğ‘¬ğ‘‘

source: C_onfigure
en@shaw: _ğ‘’ğ‘©ğ‘¯ğ‘“ğ‘¦ğ‘œğ‘˜ğ‘¼

source: A_ctivate
en@shaw: _ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘

source: Ac_tivate All
en@shaw: _ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘ ğ‘·ğ‘¤

source: _Deactivate All
en@shaw: _ğ‘›ğ‘°ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘ ğ‘·ğ‘¤

source: Options for plugin %s
en@shaw: ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ ğ‘“ğ‘¹ ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯ %s

source: Search:
en@shaw: ğ‘•ğ‘»ğ‘—:

source: In _text documents
en@shaw: ğ‘¦ğ‘¯ _ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•

source: In _pictures
en@shaw: ğ‘¦ğ‘¯ _ğ‘ğ‘¦ğ‘’ğ‘‘ğ‘˜ğ‘¼ğ‘Ÿ

source: In _music
en@shaw: ğ‘¦ğ‘¯ _ğ‘¥ğ‘¿ğ‘Ÿğ‘¦ğ‘’

source: In _videos
en@shaw: ğ‘¦ğ‘¯ _ğ‘ğ‘¦ğ‘›ğ‘°ğ‘´ğ‘Ÿ

source: Type your keywords or choose 'All files' from the menu
en@shaw: ğ‘‘ğ‘²ğ‘ ğ‘¿ğ‘¼ ğ‘’ğ‘°ğ‘¢ğ‘»ğ‘›ğ‘Ÿ ğ‘¹ ğ‘—ğ‘µğ‘Ÿ 'ğ‘·ğ‘¤ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ' ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘¥ğ‘§ğ‘¯ğ‘¿

source: Select if you want to search among image files only
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘¦ğ‘“ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘•ğ‘»ğ‘— ğ‘©ğ‘¥ğ‘³ğ‘™ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: Select if you want to search among video files only
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘¦ğ‘“ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘•ğ‘»ğ‘— ğ‘©ğ‘¥ğ‘³ğ‘™ ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: Select if you want to search among audio files only
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘¦ğ‘“ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘•ğ‘»ğ‘— ğ‘©ğ‘¥ğ‘³ğ‘™ ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: Select if you want to search among your text documents only
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘¦ğ‘“ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘•ğ‘»ğ‘— ğ‘©ğ‘¥ğ‘³ğ‘™ ğ‘¿ğ‘¼ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘• ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: Click to start the search
en@shaw: ğ‘’ğ‘¤ğ‘¦ğ‘’ ğ‘‘ ğ‘•ğ‘‘ğ‘¸ğ‘‘ ğ‘ ğ‘•ğ‘»ğ‘—

source: Title:
en@shaw: ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤:

source: This information will be written to the disc using CD-Text technology. It can be read and displayed by some audio CD players.
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘®ğ‘¦ğ‘‘ğ‘©ğ‘¯ ğ‘‘ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¿ğ‘Ÿğ‘¦ğ‘™ CD-ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘‘ğ‘§ğ‘’ğ‘¯ğ‘­ğ‘¤ğ‘©ğ‘¡ğ‘°. ğ‘¦ğ‘‘ ğ‘’ğ‘¨ğ‘¯ ğ‘šğ‘° ğ‘®ğ‘§ğ‘› ğ‘¯ ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘±ğ‘› ğ‘šğ‘² ğ‘•ğ‘³ğ‘¥ ğ‘·ğ‘›ğ‘¦ğ‘´ CD ğ‘ğ‘¤ğ‘±ğ‘¼ğ‘Ÿ.

source: Artist:
en@shaw: ğ‘­ğ‘‘ğ‘¦ğ‘•ğ‘‘:

source: Composer:
en@shaw: ğ‘’ğ‘©ğ‘¥ğ‘ğ‘´ğ‘Ÿğ‘¼:

source: Song start:
en@shaw: ğ‘•ğ‘ªğ‘™ ğ‘•ğ‘‘ğ‘¸ğ‘‘:

source: Song end:
en@shaw: ğ‘•ğ‘ªğ‘™ ğ‘§ğ‘¯ğ‘›:

source: Pause length:
en@shaw: ğ‘ğ‘·ğ‘Ÿ ğ‘¤ğ‘§ğ‘™ğ‘”:

source: Gives the length of the pause that should follow the track
en@shaw: ğ‘œğ‘¦ğ‘ğ‘Ÿ ğ‘ ğ‘¤ğ‘§ğ‘™ğ‘” ğ‘ ğ‘ ğ‘ğ‘·ğ‘Ÿ ğ‘ğ‘¨ğ‘‘ ğ‘–ğ‘«ğ‘› ğ‘“ğ‘ªğ‘¤ğ‘´ ğ‘ ğ‘‘ğ‘®ğ‘¨ğ‘’

source: Track length:
en@shaw: ğ‘‘ğ‘®ğ‘¨ğ‘’ ğ‘¤ğ‘§ğ‘™ğ‘”:

source: Song Information
en@shaw: ğ‘•ğ‘ªğ‘™ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯

source: Song information for track %02i
en@shaw: ğ‘•ğ‘ªğ‘™ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘¹ ğ‘‘ğ‘®ğ‘¨ğ‘’ %02i

source: R_enameâ€¦
en@shaw: _ğ‘®ğ‘°ğ‘¯ğ‘±ğ‘¥â€¦

source: Rename the selected file
en@shaw: ğ‘®ğ‘°ğ‘¯ğ‘±ğ‘¥ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘²ğ‘¤

source: New _Folder
en@shaw: ğ‘¯ğ‘¿ _ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼

source: Create a new empty folder
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘¯ğ‘¿ ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼

source: The session could not be imported.
en@shaw: ğ‘ ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘›.

source: The contents of the project changed since it was saved.
en@shaw: ğ‘ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¯ğ‘‘ğ‘• ğ‘ ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘› ğ‘•ğ‘¦ğ‘¯ğ‘• ğ‘¦ğ‘‘ ğ‘¢ğ‘ªğ‘Ÿ ğ‘•ğ‘±ğ‘ğ‘›.

source: Discard the current modified project
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘­ğ‘®ğ‘› ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘²ğ‘› ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘

source: _Discard
en@shaw: _ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘­ğ‘®ğ‘›

source: Continue with the current modified project
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘¦ğ‘¯ğ‘¿ ğ‘¢ğ‘¦ğ‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘²ğ‘› ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘

source: There is only one selected file ("%s"). It is the image of a disc and its contents can be burned
en@shaw: ğ‘ğ‘º ğ‘¦ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘¢ğ‘³ğ‘¯ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘²ğ‘¤ ("%s"). ğ‘¦ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘ ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¯ ğ‘¦ğ‘‘ğ‘• ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¯ğ‘‘ğ‘• ğ‘’ğ‘¨ğ‘¯ ğ‘šğ‘° ğ‘šğ‘»ğ‘¯ğ‘›

source: Burn as _Data
en@shaw: ğ‘šğ‘»ğ‘¯ ğ‘¨ğ‘Ÿ _ğ‘›ğ‘±ğ‘‘ğ‘©

source: Burn as _Image
en@shaw: ğ‘šğ‘»ğ‘¯ ğ‘¨ğ‘Ÿ _ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: "%s" cannot be added to the selection.
en@shaw: "%s" ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘¨ğ‘›ğ‘©ğ‘› ğ‘‘ ğ‘ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯.

source: It is a recursive symlink
en@shaw: ğ‘¦ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘© ğ‘®ğ‘§ğ‘’ğ‘»ğ‘•ğ‘¦ğ‘ ğ‘•ğ‘¦ğ‘¥ğ‘¤ğ‘¦ğ‘™ğ‘’

source: It does not exist at the specified location
en@shaw: ğ‘¦ğ‘‘ ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ ğ‘¨ğ‘‘ ğ‘ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘› ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: Should files be renamed to be fully Windows-compatible?
en@shaw: ğ‘–ğ‘«ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘šğ‘° ğ‘®ğ‘°ğ‘¯ğ‘±ğ‘¥ğ‘› ğ‘‘ ğ‘šğ‘° ğ‘“ğ‘«ğ‘¤ğ‘¦ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ-ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¨ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤?

source: Those names should be changed and truncated to 64 characters.
en@shaw: ğ‘ğ‘´ğ‘Ÿ ğ‘¯ğ‘±ğ‘¥ğ‘Ÿ ğ‘–ğ‘«ğ‘› ğ‘šğ‘° ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘› ğ‘¯ ğ‘‘ğ‘®ğ‘©ğ‘™ğ‘’ğ‘±ğ‘‘ğ‘¦ğ‘› ğ‘‘ 64 ğ‘’ğ‘¸ğ‘©ğ‘’ğ‘‘ğ‘¼ğ‘Ÿ.

source: _Rename for Full Windows Compatibility
en@shaw: _ğ‘®ğ‘°ğ‘¯ğ‘±ğ‘¥ ğ‘“ğ‘¹ ğ‘“ğ‘«ğ‘¤ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¨ğ‘‘ğ‘©ğ‘šğ‘¦ğ‘¤ğ‘©ğ‘‘ğ‘°

source: _Disable Full Windows Compatibility
en@shaw: _ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘“ğ‘«ğ‘¤ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¨ğ‘‘ğ‘©ğ‘šğ‘¦ğ‘¤ğ‘©ğ‘‘ğ‘°

source: Do you want to replace "%s"?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• "%s"?

source: A file with this name already exists in the folder. Replacing it will overwrite its content on the disc to be burnt.
en@shaw: ğ‘© ğ‘“ğ‘²ğ‘¤ ğ‘¢ğ‘¦ğ‘ ğ‘ğ‘¦ğ‘• ğ‘¯ğ‘±ğ‘¥ ğ‘·ğ‘¤ğ‘®ğ‘§ğ‘›ğ‘¦ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘• ğ‘¦ğ‘¯ ğ‘ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼. ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘•ğ‘¦ğ‘™ ğ‘¦ğ‘‘ ğ‘¢ğ‘¦ğ‘¤ ğ‘´ğ‘ğ‘¼ğ‘®ğ‘²ğ‘‘ ğ‘¦ğ‘‘ğ‘• ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘¯ğ‘‘ ğ‘ªğ‘¯ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘‘ ğ‘šğ‘° ğ‘šğ‘»ğ‘¯ğ‘‘.

source: Always K_eep
en@shaw: ğ‘·ğ‘¤ğ‘¢ğ‘±ğ‘Ÿ _ğ‘’ğ‘°ğ‘

source: _Keep
en@shaw: _ğ‘’ğ‘°ğ‘

source: _Replace
en@shaw: _ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘•

source: Al_ways Replace
en@shaw: _ğ‘·ğ‘¤ğ‘¢ğ‘±ğ‘Ÿ ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘•

source: Do you really want to add "%s" to the selection and use the third version of the ISO9660 standard to support it?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘®ğ‘¾ğ‘¤ğ‘¦ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘¨ğ‘› "%s" ğ‘‘ ğ‘ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘¯ ğ‘¿ğ‘• ğ‘ ğ‘”ğ‘»ğ‘› ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ ğ‘ ğ‘ ISO9660 ğ‘•ğ‘‘ğ‘¨ğ‘¯ğ‘›ğ‘¼ğ‘› ğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ ğ‘¦ğ‘‘?

source: The size of the file is over 2 GiB. Files larger than 2 GiB are not supported by the ISO9660 standard in its first and second versions (the most widespread ones). It is recommended to use the third version of the ISO9660 standard, which is supported by most operating systems, including Linux and all versions of Windows Â©. However, Mac OS X cannot read images created with version 3 of the ISO9660 standard.
en@shaw: ğ‘ ğ‘•ğ‘²ğ‘Ÿ ğ‘ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘Ÿ ğ‘´ğ‘ğ‘¼ 2 GiB. ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¤ğ‘¸ğ‘¡ğ‘¼ ğ‘ğ‘¨ğ‘¯ 2 GiB ğ‘¸ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘šğ‘² ğ‘ ISO9660 ğ‘•ğ‘‘ğ‘¨ğ‘¯ğ‘›ğ‘¼ğ‘› ğ‘¦ğ‘¯ ğ‘¦ğ‘‘ğ‘• ğ‘“ğ‘»ğ‘•ğ‘‘ ğ‘¯ ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘› ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ğ‘Ÿ (ğ‘ ğ‘¥ğ‘´ğ‘•ğ‘‘ ğ‘¢ğ‘²ğ‘›ğ‘•ğ‘ğ‘®ğ‘§ğ‘› ğ‘¢ğ‘³ğ‘¯ğ‘Ÿ). ğ‘¦ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘®ğ‘§ğ‘’ğ‘©ğ‘¥ğ‘§ğ‘¯ğ‘›ğ‘©ğ‘› ğ‘‘ ğ‘¿ğ‘• ğ‘ ğ‘”ğ‘»ğ‘› ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ ğ‘ ğ‘ ISO9660 ğ‘•ğ‘‘ğ‘¨ğ‘¯ğ‘›ğ‘¼ğ‘›, ğ‘¢ğ‘¦ğ‘— ğ‘¦ğ‘Ÿ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘šğ‘² ğ‘¥ğ‘´ğ‘•ğ‘‘ ğ‘ªğ‘ğ‘¼ğ‘±ğ‘‘ğ‘¦ğ‘™ ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ğ‘Ÿ, ğ‘¦ğ‘¯ğ‘’ğ‘¤ğ‘µğ‘›ğ‘¦ğ‘™ Â·ğ‘¤ğ‘¦ğ‘¯ğ‘©ğ‘’ğ‘• ğ‘¯ ğ‘·ğ‘¤ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ğ‘Ÿ ğ‘ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ Â©. ğ‘£ğ‘¬ğ‘§ğ‘ğ‘¼, Â·ğ‘¥ğ‘¨ğ‘’ OS X ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘®ğ‘°ğ‘› ğ‘¦ğ‘¥ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘¢ğ‘¦ğ‘ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ 3 ğ‘ ğ‘ ISO9660 ğ‘•ğ‘‘ğ‘¨ğ‘¯ğ‘›ğ‘¼ğ‘›.

source: Ne_ver Add Such File
en@shaw: _ğ‘¯ğ‘§ğ‘ğ‘¼ ğ‘¨ğ‘› ğ‘•ğ‘³ğ‘— ğ‘“ğ‘²ğ‘¤

source: Al_ways Add Such File
en@shaw: _ğ‘·ğ‘¤ğ‘¢ğ‘±ğ‘Ÿ ğ‘¨ğ‘› ğ‘•ğ‘³ğ‘— ğ‘“ğ‘²ğ‘¤

source: Do you really want to add "%s" to the selection?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘®ğ‘¾ğ‘¤ğ‘¦ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘¨ğ‘› "%s" ğ‘‘ ğ‘ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯?
