Repository: GNOME/brasero
Catalog: po/*.po
Languages: en@shaw

source: The children of this directory will have 7 parent directories. Brasero can create an image of such a file hierarchy and burn it; but the disc may not be readable on all operating systems. Note: Such a file hierarchy is known to work on Linux.
en@shaw: ğ‘ ğ‘—ğ‘¦ğ‘¤ğ‘›ğ‘®ğ‘©ğ‘¯ ğ‘ ğ‘ğ‘¦ğ‘• ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ ğ‘¢ğ‘¦ğ‘¤ ğ‘£ğ‘¨ğ‘ 7 ğ‘ğ‘ºğ‘©ğ‘¯ğ‘‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ğ‘Ÿ. Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘’ğ‘¨ğ‘¯ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘©ğ‘¯ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘ ğ‘•ğ‘³ğ‘— ğ‘© ğ‘“ğ‘²ğ‘¤ ğ‘£ğ‘²ğ‘»ğ‘­ğ‘®ğ‘’ğ‘° ğ‘¯ ğ‘šğ‘»ğ‘¯ ğ‘¦ğ‘‘; ğ‘šğ‘³ğ‘‘ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¥ğ‘± ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘®ğ‘°ğ‘›ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘ªğ‘¯ ğ‘·ğ‘¤ ğ‘ªğ‘ğ‘¼ğ‘±ğ‘‘ğ‘¦ğ‘™ ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ğ‘Ÿ. ğ‘¯ğ‘´ğ‘‘: ğ‘•ğ‘³ğ‘— ğ‘© ğ‘“ğ‘²ğ‘¤ ğ‘£ğ‘²ğ‘»ğ‘­ğ‘®ğ‘’ğ‘° ğ‘¦ğ‘Ÿ ğ‘¯ğ‘´ğ‘¯ ğ‘‘ ğ‘¢ğ‘»ğ‘’ ğ‘ªğ‘¯ Â·ğ‘¤ğ‘¦ğ‘¯ğ‘©ğ‘’ğ‘•.

source: Import %s
en@shaw: ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘ %s

source: I_mport %s
en@shaw: _ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘ %s

source: I_mport
en@shaw: _ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘

source: Do you want to import the session from "%s"?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘ ğ‘ ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘®ğ‘ªğ‘¥ "%s"?

source: That way, old files from previous sessions will be usable after burning.
en@shaw: ğ‘ğ‘¨ğ‘‘ ğ‘¢ğ‘±, ğ‘´ğ‘¤ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ğ‘Ÿ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘˜ğ‘µğ‘Ÿğ‘©ğ‘šğ‘©ğ‘¤ ğ‘­ğ‘“ğ‘‘ğ‘¼ ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™.

source: I_mport Session
en@shaw: _ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘ ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯

source: Click here to import its contents
en@shaw: ğ‘’ğ‘¤ğ‘¦ğ‘’ ğ‘£ğ‘½ ğ‘‘ ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘ ğ‘¦ğ‘‘ğ‘• ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¯ğ‘‘ğ‘•

source: Please wait while the project is loading.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¢ğ‘±ğ‘‘ ğ‘¢ğ‘²ğ‘¤ ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™.

source: _Cancel Loading
en@shaw: _ğ‘’ğ‘¨ğ‘¯ğ‘•ğ‘©ğ‘¤ ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™

source: Cancel loading current project
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘•ğ‘©ğ‘¤ ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: File Renaming
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘®ğ‘°ğ‘¯ğ‘±ğ‘¥ğ‘¦ğ‘™

source: _Rename
en@shaw: _ğ‘®ğ‘°ğ‘¯ğ‘±ğ‘¥

source: Renaming mode
en@shaw: ğ‘®ğ‘°ğ‘¯ğ‘±ğ‘¥ğ‘¦ğ‘™ ğ‘¥ğ‘´ğ‘›

source: Size
en@shaw: ğ‘•ğ‘²ğ‘Ÿ

source: Space
en@shaw: ğ‘•ğ‘ğ‘±ğ‘•

source: Audio files
en@shaw: ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Movies
en@shaw: ğ‘¥ğ‘µğ‘ğ‘°ğ‘Ÿ

source: P_review
en@shaw: _ğ‘ğ‘®ğ‘°ğ‘ğ‘¿

source: Display video, audio and image preview
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´, ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘¯ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘ğ‘®ğ‘°ğ‘ğ‘¿

source: _Show Side Panel
en@shaw: _ğ‘–ğ‘´ ğ‘•ğ‘²ğ‘› ğ‘ğ‘¨ğ‘¯ğ‘©ğ‘¤

source: Show a side pane along the project
en@shaw: ğ‘–ğ‘´ ğ‘© ğ‘•ğ‘²ğ‘› ğ‘ğ‘±ğ‘¯ ğ‘©ğ‘¤ğ‘ªğ‘™ ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: _Horizontal Layout
en@shaw: _ğ‘£ğ‘ªğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¤ ğ‘¤ğ‘±ğ‘¬ğ‘‘

source: Set a horizontal layout
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘© ğ‘£ğ‘ªğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¤ ğ‘¤ğ‘±ğ‘¬ğ‘‘

source: _Vertical Layout
en@shaw: _ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘¤ğ‘±ğ‘¬ğ‘‘

source: Set a vertical layout
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘© ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘¤ğ‘±ğ‘¬ğ‘‘

source: Click to close the side pane
en@shaw: ğ‘’ğ‘¤ğ‘¦ğ‘’ ğ‘‘ ğ‘’ğ‘¤ğ‘´ğ‘• ğ‘ ğ‘•ğ‘²ğ‘› ğ‘ğ‘±ğ‘¯

source: No file
en@shaw: ğ‘¯ğ‘´ ğ‘“ğ‘²ğ‘¤

source: Start and stop playing
en@shaw: ğ‘•ğ‘‘ğ‘¸ğ‘‘ ğ‘¯ ğ‘•ğ‘‘ğ‘ªğ‘ ğ‘ğ‘¤ğ‘±ğ‘¦ğ‘™

source: Name:
en@shaw: ğ‘¯ğ‘±ğ‘¥:

source: <span weight="bold">Size:</span> <i><span size="smaller"> %i Ã— %i pixels</span></i>
en@shaw: <span weight="bol">ğ‘•ğ‘²ğ‘Ÿ:</span> <i><span size="smaller"> %i Ã— %i ğ‘ğ‘¦ğ‘’ğ‘•ğ‘©ğ‘¤ğ‘Ÿ</span></i>

source: <span weight="bold">%s</span> by <span size="smaller"><i>%s</i></span>
en@shaw: <span weight="bold">%s</span> ğ‘šğ‘² <span size="smaller"><i>%s</i></span>

source: <span weight="bold">Loading information</span> about <span size="smaller"><i>%s</i></span>
en@shaw: <span weight="bold">ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯</span> ğ‘©ğ‘šğ‘¬ğ‘‘ <span size="smaller"><i>%s</i></span>

source: Save current project
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: Save _Asâ€¦
en@shaw: ğ‘•ğ‘±ğ‘ _ğ‘¨ğ‘Ÿâ€¦

source: Save current project to a different location
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘‘ ğ‘© ğ‘›ğ‘¦ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: _Add Files
en@shaw: _ğ‘¨ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Add files to the project
en@shaw: ğ‘¨ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘‘ ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: _Remove Files
en@shaw: _ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: E_mpty Project
en@shaw: _ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: Remove all files from the project
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘·ğ‘¤ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: _Burnâ€¦
en@shaw: _ğ‘šğ‘»ğ‘¯â€¦

source: Burn the disc
en@shaw: ğ‘šğ‘»ğ‘¯ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’

source: To add files to this project click the "Add" button or drag files to this area
en@shaw: ğ‘‘ ğ‘¨ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘’ğ‘¤ğ‘¦ğ‘’ ğ‘ "ğ‘¨ğ‘›" ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ ğ‘¹ ğ‘›ğ‘®ğ‘¨ğ‘œ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘ºğ‘¦ğ‘©

source: To remove files select them then click on the "Remove" button or press "Delete" key
en@shaw: ğ‘‘ ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘ğ‘§ğ‘¥ ğ‘ğ‘§ğ‘¯ ğ‘’ğ‘¤ğ‘¦ğ‘’ ğ‘ªğ‘¯ ğ‘ "ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘" ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ ğ‘¹ ğ‘ğ‘®ğ‘§ğ‘• "ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘" ğ‘’ğ‘°

source: Estimated project size: %s
en@shaw: ğ‘§ğ‘•ğ‘‘ğ‘¦ğ‘¥ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘•ğ‘²ğ‘Ÿ: %s

source: The project is too large for the disc even with the overburn option.
en@shaw: ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘‘ğ‘µ ğ‘¤ğ‘¸ğ‘¡ ğ‘“ğ‘¹ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘°ğ‘ğ‘©ğ‘¯ ğ‘¢ğ‘¦ğ‘ ğ‘ ğ‘´ğ‘ğ‘¼ğ‘šğ‘»ğ‘¯ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯.

source: The project is too large for the disc and you must remove files from it. You may want to use this option if you're using 90 or 100 min CD-R(W) which cannot be properly recognized and therefore needs the overburn option. Note: This option might cause failure.
en@shaw: ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘‘ğ‘µ ğ‘¤ğ‘¸ğ‘¡ ğ‘“ğ‘¹ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¯ ğ‘¿ ğ‘¥ğ‘³ğ‘•ğ‘‘ ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘¦ğ‘‘. ğ‘¿ ğ‘¥ğ‘± ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘¿ğ‘• ğ‘ğ‘¦ğ‘• ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘“ ğ‘¿'ğ‘¼ ğ‘¿ğ‘Ÿğ‘¦ğ‘™ 90 ğ‘¹ 100 ğ‘¥ğ‘¦ğ‘¯ CD-R(W) ğ‘¢ğ‘¦ğ‘— ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘¤ğ‘¦ ğ‘®ğ‘§ğ‘’ğ‘ªğ‘œğ‘¯ğ‘²ğ‘Ÿğ‘› ğ‘¯ ğ‘ğ‘ºğ‘“ğ‘¹ ğ‘¯ğ‘°ğ‘›ğ‘Ÿ ğ‘ ğ‘´ğ‘ğ‘¼ğ‘šğ‘»ğ‘¯ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯. ğ‘¯ğ‘´ğ‘‘: ğ‘ğ‘¦ğ‘• ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘²ğ‘‘ ğ‘’ğ‘·ğ‘Ÿ ğ‘“ğ‘±ğ‘¤ğ‘˜ğ‘¼.

source: Start to burn the contents of the selection
en@shaw: ğ‘•ğ‘‘ğ‘¸ğ‘‘ ğ‘‘ ğ‘šğ‘»ğ‘¯ ğ‘ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¯ğ‘‘ğ‘• ğ‘ ğ‘ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: Please add songs to the project.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¨ğ‘› ğ‘•ğ‘ªğ‘™ğ‘Ÿ ğ‘‘ ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘.

source: Do you really want to create a new project and discard the changes to current one?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘®ğ‘¾ğ‘¤ğ‘¦ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘¯ğ‘¿ ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¯ ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘­ğ‘®ğ‘› ğ‘ ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘¢ğ‘³ğ‘¯?

source: If you choose to create a new empty project, all changes will be lost.
en@shaw: ğ‘¦ğ‘“ ğ‘¿ ğ‘—ğ‘µğ‘Ÿ ğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘¯ğ‘¿ ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘, ğ‘·ğ‘¤ ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘¤ğ‘ªğ‘•ğ‘‘.

source: _Discard Changes
en@shaw: _ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘­ğ‘®ğ‘› ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ

source: Do you want to discard the file selection or add it to the new project?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘­ğ‘®ğ‘› ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘¹ ğ‘¨ğ‘› ğ‘¦ğ‘‘ ğ‘‘ ğ‘ ğ‘¯ğ‘¿ ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘?

source: If you choose to create a new empty project, the file selection will be discarded.
en@shaw: ğ‘¦ğ‘“ ğ‘¿ ğ‘—ğ‘µğ‘Ÿ ğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘¯ğ‘¿ ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘, ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘­ğ‘®ğ‘›ğ‘¦ğ‘›.

source: _Discard File Selection
en@shaw: _ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘­ğ‘®ğ‘› ğ‘“ğ‘²ğ‘¤ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: _Keep File Selection
en@shaw: _ğ‘’ğ‘°ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: Do you really want to create a new project and discard the current one?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘®ğ‘¾ğ‘¤ğ‘¦ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘¯ğ‘¿ ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¯ ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘­ğ‘®ğ‘› ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘¢ğ‘³ğ‘¯?

source: _Discard Project
en@shaw: _ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘­ğ‘®ğ‘› ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘

source: Select Files
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Do you really want to empty the current project?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘®ğ‘¾ğ‘¤ğ‘¦ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘?

source: Emptying a project will remove all files already added. All the work will be lost. Note that files will not be deleted from their own location, just no longer listed here.
en@shaw: ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘°ğ‘¦ğ‘™ ğ‘© ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¢ğ‘¦ğ‘¤ ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘·ğ‘¤ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘·ğ‘¤ğ‘®ğ‘§ğ‘›ğ‘¦ ğ‘¨ğ‘›ğ‘©ğ‘›. ğ‘·ğ‘¤ ğ‘ ğ‘¢ğ‘»ğ‘’ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘¤ğ‘ªğ‘•ğ‘‘. ğ‘¯ğ‘´ğ‘‘ ğ‘ğ‘¨ğ‘‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¢ğ‘¦ğ‘¤ ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ğ‘º ğ‘´ğ‘¯ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯, ğ‘¡ğ‘³ğ‘•ğ‘‘ ğ‘¯ğ‘´ ğ‘¤ğ‘ªğ‘™ğ‘œğ‘¼ ğ‘¤ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘› ğ‘£ğ‘½.

source: _Save
en@shaw: _ğ‘•ğ‘±ğ‘

source: _Add
en@shaw: _ğ‘¨ğ‘›

source: _Remove
en@shaw: _ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘

source: Brasero â€” %s (Data Disc)
en@shaw: Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ â€” %s (ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’)

source: Brasero â€” %s (Audio Disc)
en@shaw: Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ â€” %s (ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘›ğ‘¦ğ‘•ğ‘’)

source: Brasero â€” %s (Video Disc)
en@shaw: Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ â€” %s (ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘›ğ‘¦ğ‘•ğ‘’)

source: Your project has not been saved.
en@shaw: ğ‘¿ğ‘¼ ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘£ğ‘¨ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘°ğ‘¯ ğ‘•ğ‘±ğ‘ğ‘›.

source: Save the changes of current project before closing?
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘ ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘šğ‘¦ğ‘“ğ‘¹ ğ‘’ğ‘¤ğ‘´ğ‘Ÿğ‘¦ğ‘™?

source: If you don't save, changes will be permanently lost.
en@shaw: ğ‘¦ğ‘“ ğ‘¿ ğ‘›ğ‘´ğ‘¯ğ‘‘ ğ‘•ğ‘±ğ‘, ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¤ğ‘ªğ‘•ğ‘‘.

source: Cl_ose Without Saving
en@shaw: _ğ‘’ğ‘¤ğ‘´ğ‘Ÿ ğ‘¢ğ‘¦ğ‘ğ‘¬ğ‘‘ ğ‘•ğ‘±ğ‘ğ‘¦ğ‘™

source: Save Current Project
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: Save project as a Brasero audio project
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¨ğ‘Ÿ ğ‘© Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: Save project as a plain text list
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¨ğ‘Ÿ ğ‘© ğ‘ğ‘¤ğ‘±ğ‘¯ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: Save project as a PLS playlist
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¨ğ‘Ÿ ğ‘© PLS ğ‘ğ‘¤ğ‘±ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: Save project as an M3U playlist
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¨ğ‘Ÿ ğ‘©ğ‘¯ M3U ğ‘ğ‘¤ğ‘±ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: Save project as an XSPF playlist
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¨ğ‘Ÿ ğ‘©ğ‘¯ XSPF ğ‘ğ‘¤ğ‘±ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: Save project as an iriver playlist
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¨ğ‘Ÿ ğ‘©ğ‘¯ iriver ğ‘ğ‘¤ğ‘±ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: _Cover Editor
en@shaw: _ğ‘’ğ‘³ğ‘ğ‘¼ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¹

source: Design and print covers for CDs
en@shaw: ğ‘›ğ‘©ğ‘Ÿğ‘²ğ‘¯ ğ‘¯ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘’ğ‘³ğ‘ğ‘¼ğ‘Ÿ ğ‘“ğ‘¹ CDğ‘Ÿ

source: _New Project
en@shaw: _ğ‘¯ğ‘¿ ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘

source: Create a new project
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘¯ğ‘¿ ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘

source: _Empty Project
en@shaw: _ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: Let you choose your new project
en@shaw: ğ‘¤ğ‘§ğ‘‘ ğ‘¿ ğ‘—ğ‘µğ‘Ÿ ğ‘¿ğ‘¼ ğ‘¯ğ‘¿ ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘

source: New _Audio Project
en@shaw: ğ‘¯ğ‘¿ _ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: Create a traditional audio CD that will be playable on computers and stereos
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘‘ğ‘®ğ‘©ğ‘›ğ‘¦ğ‘–ğ‘©ğ‘¯ğ‘©ğ‘¤ ğ‘·ğ‘›ğ‘¦ğ‘´ CD ğ‘ğ‘¨ğ‘‘ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘ğ‘¤ğ‘±ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘ªğ‘¯ ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¿ğ‘‘ğ‘¼ğ‘Ÿ ğ‘¯ ğ‘•ğ‘‘ğ‘§ğ‘®ğ‘°ğ‘´ğ‘Ÿ

source: New _Data Project
en@shaw: ğ‘¯ğ‘¿ _ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘

source: Create a CD/DVD containing any type of data that can only be read on a computer
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© CD/DVD ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘¦ğ‘™ ğ‘§ğ‘¯ğ‘¦ ğ‘‘ğ‘²ğ‘ ğ‘ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘ğ‘¨ğ‘‘ ğ‘’ğ‘¨ğ‘¯ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘šğ‘° ğ‘®ğ‘§ğ‘› ğ‘ªğ‘¯ ğ‘© ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¿ğ‘‘ğ‘¼

source: New _Video Project
en@shaw: ğ‘¯ğ‘¿ _ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: Create a video DVD or an SVCD that are readable on TV readers
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ DVD ğ‘¹ ğ‘©ğ‘¯ SVCD ğ‘ğ‘¨ğ‘‘ ğ‘¸ ğ‘®ğ‘°ğ‘›ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘ªğ‘¯ TV ğ‘®ğ‘°ğ‘›ğ‘¼ğ‘Ÿ

source: Copy _Discâ€¦
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ _ğ‘›ğ‘¦ğ‘•ğ‘’â€¦

source: Create a 1:1 copy of an audio CD or a data CD/DVD on your hard disk or on another CD/DVD
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© 1:1 ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘ ğ‘©ğ‘¯ ğ‘·ğ‘›ğ‘¦ğ‘´ CD ğ‘¹ ğ‘© ğ‘›ğ‘±ğ‘‘ğ‘© CD/DVD ğ‘ªğ‘¯ ğ‘¿ğ‘¼ ğ‘£ğ‘¸ğ‘› ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¹ ğ‘ªğ‘¯ ğ‘©ğ‘¯ğ‘³ğ‘ğ‘¼ CD/DVD

source: _Burn Imageâ€¦
en@shaw: _ğ‘šğ‘»ğ‘¯ ğ‘¦ğ‘¥ğ‘¦ğ‘¡â€¦

source: Burn an existing CD/DVD image to disc
en@shaw: ğ‘šğ‘»ğ‘¯ ğ‘©ğ‘¯ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘¦ğ‘™ CD/DVD ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘’

source: _Openâ€¦
en@shaw: _ğ‘´ğ‘ğ‘©ğ‘¯â€¦

source: Open a project
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘© ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: %d file selected (%s)
en@shaw: %d ğ‘“ğ‘²ğ‘¤ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› (%s)

source: %d file is supported (%s)
en@shaw: %d ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘Ÿ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› (%s)

source: %d file can be added (%s)
en@shaw: %d ğ‘“ğ‘²ğ‘¤ ğ‘’ğ‘¨ğ‘¯ ğ‘šğ‘° ğ‘¨ğ‘›ğ‘©ğ‘› (%s)

source: No file can be added (%i selected file)
en@shaw: ğ‘¯ğ‘´ ğ‘“ğ‘²ğ‘¤ ğ‘’ğ‘¨ğ‘¯ ğ‘šğ‘° ğ‘¨ğ‘›ğ‘©ğ‘› (%i ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘²ğ‘¤)

source: No file is supported (%i selected file)
en@shaw: ğ‘¯ğ‘´ ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘Ÿ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› (%i ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘²ğ‘¤)

source: No file selected
en@shaw: ğ‘¯ğ‘´ ğ‘“ğ‘²ğ‘¤ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘›

source: Brasero â€” New Audio Disc Project
en@shaw: Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ â€” ğ‘¯ğ‘¿ ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘

source: Brasero â€” New Data Disc Project
en@shaw: Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ â€” ğ‘¯ğ‘¿ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘

source: Brasero â€” New Video Disc Project
en@shaw: Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ â€” ğ‘¯ğ‘¿ ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘

source: Brasero â€” New Image File
en@shaw: Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ â€” ğ‘¯ğ‘¿ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘“ğ‘²ğ‘¤

source: Brasero â€” Disc Copy
en@shaw: Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ â€” ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘’ğ‘ªğ‘ğ‘¦

source: Open Project
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘

source: _New
en@shaw: _ğ‘¯ğ‘¿

source: _Open
en@shaw: _ğ‘´ğ‘ğ‘©ğ‘¯

source: Browse the file system
en@shaw: ğ‘šğ‘®ğ‘¬ğ‘Ÿ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥

source: Search files using keywords
en@shaw: ğ‘•ğ‘»ğ‘— ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¿ğ‘Ÿğ‘¦ğ‘™ ğ‘’ğ‘°ğ‘¢ğ‘»ğ‘›ğ‘Ÿ

source: Display playlists and their contents
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘ğ‘¤ğ‘±ğ‘¤ğ‘¦ğ‘•ğ‘‘ğ‘• ğ‘¯ ğ‘ğ‘º ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¯ğ‘‘ğ‘•

source: Audi_o project
en@shaw: _ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: Create a traditional audio CD
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘‘ğ‘®ğ‘©ğ‘›ğ‘¦ğ‘–ğ‘©ğ‘¯ğ‘©ğ‘¤ ğ‘·ğ‘›ğ‘¦ğ‘´ CD

source: D_ata project
en@shaw: _ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘

source: Create a data CD/DVD
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘›ğ‘±ğ‘‘ğ‘© CD/DVD

source: _Video project
en@shaw: _ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: Create a video DVD or an SVCD
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ DVD ğ‘¹ ğ‘©ğ‘¯ SVCD

source: Disc _copy
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘’ _ğ‘’ğ‘ªğ‘ğ‘¦

source: Create 1:1 copy of a CD/DVD
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ 1:1 ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘ ğ‘© CD/DVD

source: Burn _image
en@shaw: ğ‘šğ‘»ğ‘¯ _ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Last _Unsaved Project
en@shaw: ğ‘¤ğ‘­ğ‘•ğ‘‘ _ğ‘³ğ‘¯ğ‘•ğ‘±ğ‘ğ‘› ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: Load the last project that was not burned and not saved
en@shaw: ğ‘¤ğ‘´ğ‘› ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘ğ‘¨ğ‘‘ ğ‘¢ğ‘ªğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘»ğ‘¯ğ‘› ğ‘¯ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘±ğ‘ğ‘›

source: No recently used project
en@shaw: ğ‘¯ğ‘´ ğ‘®ğ‘°ğ‘•ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¿ğ‘•ğ‘‘ ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘

source: Create a new project:
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘¯ğ‘¿ ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘:

source: Recent projects:
en@shaw: ğ‘®ğ‘°ğ‘•ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ğ‘•:

source: Check _Again
en@shaw: ğ‘—ğ‘§ğ‘’ _ğ‘©ğ‘œğ‘±ğ‘¯

source: The file integrity check could not be performed.
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘¯ğ‘‘ğ‘§ğ‘œğ‘®ğ‘©ğ‘‘ğ‘° ğ‘—ğ‘§ğ‘’ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘ğ‘¼ğ‘“ğ‘¹ğ‘¥ğ‘›.

source: The file integrity was performed successfully.
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘¯ğ‘‘ğ‘§ğ‘œğ‘®ğ‘©ğ‘‘ğ‘° ğ‘¢ğ‘ªğ‘Ÿ ğ‘ğ‘¼ğ‘“ğ‘¹ğ‘¥ğ‘› ğ‘•ğ‘©ğ‘’ğ‘•ğ‘§ğ‘•ğ‘“ğ‘©ğ‘¤ğ‘¦.

source: There seem to be no corrupted files on the disc
en@shaw: ğ‘ğ‘º ğ‘•ğ‘°ğ‘¥ ğ‘‘ ğ‘šğ‘° ğ‘¯ğ‘´ ğ‘’ğ‘¼ğ‘³ğ‘ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘ªğ‘¯ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’

source: The following files appear to be corrupted:
en@shaw: ğ‘ ğ‘“ğ‘ªğ‘¤ğ‘´ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘©ğ‘ğ‘½ ğ‘‘ ğ‘šğ‘° ğ‘’ğ‘¼ğ‘³ğ‘ğ‘‘ğ‘©ğ‘›:

source: Corrupted Files
en@shaw: ğ‘’ğ‘¼ğ‘³ğ‘ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Downloading MD5 file
en@shaw: ğ‘›ğ‘¬ğ‘¯ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™ MD5 ğ‘“ğ‘²ğ‘¤

source: "%s" is not a valid URI
en@shaw: "%s" ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘© ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› URI

source: No MD5 file was given.
en@shaw: ğ‘¯ğ‘´ MD5 ğ‘“ğ‘²ğ‘¤ ğ‘¢ğ‘ªğ‘Ÿ ğ‘œğ‘¦ğ‘ğ‘©ğ‘¯.

source: Use an _MD5 file to check the disc
en@shaw: ğ‘¿ğ‘Ÿ ğ‘©ğ‘¯ _MD5 ğ‘“ğ‘²ğ‘¤ ğ‘‘ ğ‘—ğ‘§ğ‘’ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’

source: Use an external .md5 file that stores the checksum of a disc
en@shaw: ğ‘¿ğ‘Ÿ ğ‘©ğ‘¯ ğ‘¦ğ‘’ğ‘•ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘¤ .md5 ğ‘“ğ‘²ğ‘¤ ğ‘ğ‘¨ğ‘‘ ğ‘•ğ‘‘ğ‘¹ğ‘Ÿ ğ‘ ğ‘—ğ‘§ğ‘’ğ‘•ğ‘³ğ‘¥ ğ‘ ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’

source: Open an MD5 file
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘©ğ‘¯ MD5 ğ‘“ğ‘²ğ‘¤

source: _Check
en@shaw: _ğ‘—ğ‘§ğ‘’

source: Disc Checking
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘—ğ‘§ğ‘’ğ‘¦ğ‘™

source: Estimated size: %s
en@shaw: ğ‘§ğ‘•ğ‘‘ğ‘¦ğ‘¥ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘•ğ‘²ğ‘Ÿ: %s

source: Size Estimation
en@shaw: ğ‘•ğ‘²ğ‘Ÿ ğ‘§ğ‘•ğ‘‘ğ‘©ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯

source: Please wait until the estimation of the size is completed.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¢ğ‘±ğ‘‘ ğ‘³ğ‘¯ğ‘‘ğ‘¦ğ‘¤ ğ‘ ğ‘§ğ‘•ğ‘‘ğ‘©ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘ ğ‘•ğ‘²ğ‘Ÿ ğ‘¦ğ‘Ÿ ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¤ğ‘°ğ‘‘ğ‘©ğ‘›.

source: All files need to be analysed to complete this operation.
en@shaw: ğ‘·ğ‘¤ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¯ğ‘°ğ‘› ğ‘‘ ğ‘šğ‘° ğ‘¨ğ‘¯ğ‘©ğ‘¤ğ‘²ğ‘Ÿğ‘› ğ‘‘ ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¤ğ‘°ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘ªğ‘ğ‘¼ğ‘±ğ‘–ğ‘©ğ‘¯.

source: The operation cannot be performed.
en@shaw: ğ‘ ğ‘ªğ‘ğ‘¼ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘ğ‘¼ğ‘“ğ‘¹ğ‘¥ğ‘›.

source: The disc is not supported
en@shaw: ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘›

source: The drive is empty
en@shaw: ğ‘ ğ‘›ğ‘®ğ‘²ğ‘ ğ‘¦ğ‘Ÿ ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦

source: Select a disc
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’

source: Progress
en@shaw: ğ‘ğ‘®ğ‘©ğ‘œğ‘®ğ‘§ğ‘•

source: Open the specified project
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘› ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘

source: PROJECT
en@shaw: ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘

source: Open the specified playlist as an audio project
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘› ğ‘ğ‘¤ğ‘±ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘¨ğ‘Ÿ ğ‘©ğ‘¯ ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: PLAYLIST
en@shaw: ğ‘ğ‘¤ğ‘±ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: Set the drive to be used for burning
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘ ğ‘›ğ‘®ğ‘²ğ‘ ğ‘‘ ğ‘šğ‘° ğ‘¿ğ‘Ÿğ‘› ğ‘“ğ‘¹ ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™

source: DEVICE PATH
en@shaw: ğ‘›ğ‘¦ğ‘ğ‘²ğ‘• ğ‘ğ‘­ğ‘”

source: Create an image file instead of burning
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘©ğ‘¯ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘§ğ‘› ğ‘ ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™

source: Open an audio project adding the URIs given on the command line
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘©ğ‘¯ ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¨ğ‘›ğ‘¦ğ‘™ ğ‘ URIğ‘Ÿ ğ‘œğ‘¦ğ‘ğ‘©ğ‘¯ ğ‘ªğ‘¯ ğ‘ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› ğ‘¤ğ‘²ğ‘¯

source: Open a data project adding the URIs given on the command line
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘© ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¨ğ‘›ğ‘¦ğ‘™ ğ‘ URIğ‘Ÿ ğ‘œğ‘¦ğ‘ğ‘©ğ‘¯ ğ‘ªğ‘¯ ğ‘ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› ğ‘¤ğ‘²ğ‘¯

source: Copy a disc
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’

source: PATH TO DEVICE
en@shaw: ğ‘ğ‘­ğ‘” ğ‘‘ ğ‘›ğ‘¦ğ‘ğ‘²ğ‘•

source: Cover to use
en@shaw: ğ‘’ğ‘³ğ‘ğ‘¼ ğ‘‘ ğ‘¿ğ‘•

source: PATH TO COVER
en@shaw: ğ‘ğ‘­ğ‘” ğ‘‘ ğ‘’ğ‘³ğ‘ğ‘¼

source: Open a video project adding the URIs given on the command line
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘© ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¨ğ‘›ğ‘¦ğ‘™ ğ‘ URIğ‘Ÿ ğ‘œğ‘¦ğ‘ğ‘©ğ‘¯ ğ‘ªğ‘¯ ğ‘ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› ğ‘¤ğ‘²ğ‘¯

source: URI of an image file to burn (autodetected)
en@shaw: URI ğ‘ ğ‘©ğ‘¯ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘“ğ‘²ğ‘¤ ğ‘‘ ğ‘šğ‘»ğ‘¯ (ğ‘·ğ‘‘ğ‘´ğ‘›ğ‘§ğ‘‘ğ‘§ğ‘’ğ‘‘ğ‘§ğ‘›)

source: PATH TO IMAGE
en@shaw: ğ‘ğ‘­ğ‘” ğ‘‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Force brasero to display the project selection page
en@shaw: ğ‘“ğ‘¹ğ‘• Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘ğ‘¤ğ‘± ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘ğ‘±ğ‘¡

source: Open the blank disc dialog
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ

source: Open the check disc dialog
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘—ğ‘§ğ‘’ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ

source: Burn the contents of burn:// URI
en@shaw: ğ‘šğ‘»ğ‘¯ ğ‘ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¯ğ‘‘ğ‘• ğ‘ ğ‘šğ‘»ğ‘¯:// ğ‘˜ğ‘»ğ‘°

source: Start burning immediately.
en@shaw: ğ‘•ğ‘‘ğ‘¸ğ‘‘ ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘¦ğ‘¥ğ‘°ğ‘›ğ‘¾ğ‘‘ğ‘¤ğ‘°.

source: Burn the specified project and remove it. This option is mainly useful for integration with other applications.
en@shaw: ğ‘šğ‘»ğ‘¯ ğ‘ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘› ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¯ ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘¦ğ‘‘. ğ‘ğ‘¦ğ‘• ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘Ÿ ğ‘¥ğ‘±ğ‘¯ğ‘¤ğ‘¦ ğ‘¿ğ‘•ğ‘“ğ‘©ğ‘¤ ğ‘“ğ‘¹ ğ‘¦ğ‘¯ğ‘‘ğ‘©ğ‘œğ‘®ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¢ğ‘¦ğ‘ ğ‘³ğ‘ğ‘¼ ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ğ‘Ÿ.

source: PATH
en@shaw: ğ‘ğ‘­ğ‘”

source: The XID of the parent window
en@shaw: ğ‘ XID ğ‘ ğ‘ ğ‘ğ‘ºğ‘©ğ‘¯ğ‘‘ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: "%s" cannot write.
en@shaw: "%s" ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘®ğ‘²ğ‘‘.

source: Wrong command line option.
en@shaw: ğ‘®ğ‘ªğ‘™ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› ğ‘¤ğ‘²ğ‘¯ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯.

source: Incompatible command line options used.
en@shaw: ğ‘¦ğ‘¯ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¨ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› ğ‘¤ğ‘²ğ‘¯ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ ğ‘¿ğ‘•ğ‘‘.

source: Only one option can be given at a time
en@shaw: ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘¢ğ‘³ğ‘¯ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ ğ‘’ğ‘¨ğ‘¯ ğ‘šğ‘° ğ‘œğ‘¦ğ‘ğ‘©ğ‘¯ ğ‘¨ğ‘‘ ğ‘© ğ‘‘ğ‘²ğ‘¥

source: Please type "%s --help" to see all available options
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘‘ğ‘²ğ‘ "%s --help" ğ‘‘ ğ‘•ğ‘° ğ‘·ğ‘¤ ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: Data could not be read (%s)
en@shaw: ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘®ğ‘§ğ‘› (%s)

source: Data could not be written (%s)
en@shaw: ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘®ğ‘¦ğ‘‘ğ‘©ğ‘¯ (%s)

source: Generates .cue files from audio
en@shaw: ğ‘¡ğ‘§ğ‘¯ğ‘¼ğ‘±ğ‘‘ğ‘• .cue ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘·ğ‘›ğ‘¦ğ‘´

source: cdrdao burning suite
en@shaw: cdrdao ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘•ğ‘¢ğ‘°ğ‘‘

source: Copying audio track
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ğ‘¦ğ‘™ ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘‘ğ‘®ğ‘¨ğ‘’

source: Copying data track
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ğ‘¦ğ‘™ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘‘ğ‘®ğ‘¨ğ‘’

source: Analysing track %02i
en@shaw: ğ‘¨ğ‘¯ğ‘©ğ‘¤ğ‘²ğ‘Ÿğ‘¦ğ‘™ ğ‘‘ğ‘®ğ‘¨ğ‘’ %02i

source: You do not have the required permissions to use this drive
en@shaw: ğ‘¿ ğ‘›ğ‘µ ğ‘¯ğ‘ªğ‘‘ ğ‘£ğ‘¨ğ‘ ğ‘ ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘²ğ‘¼ğ‘› ğ‘ğ‘»ğ‘¥ğ‘¦ğ‘–ğ‘ªğ‘¯ğ‘Ÿ ğ‘‘ ğ‘¿ğ‘• ğ‘ğ‘¦ğ‘• ğ‘›ğ‘®ğ‘²ğ‘

source: Converting toc file
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘™ toc ğ‘“ğ‘²ğ‘¤

source: Copies, burns and blanks CDs
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ğ‘Ÿ, ğ‘šğ‘»ğ‘¯ğ‘Ÿ ğ‘¯ ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ğ‘• CDğ‘Ÿ

source: Enable the "--driver generic-mmc-raw" flag (see cdrdao manual)
en@shaw: ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘ "--driver generic-mmc-raw" ğ‘“ğ‘¤ğ‘¨ğ‘œ (ğ‘•ğ‘° cdrdao ğ‘¥ğ‘¨ğ‘¯ğ‘˜ğ‘«ğ‘©ğ‘¤)

source: Last session import failed
en@shaw: ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘ ğ‘“ğ‘±ğ‘¤ğ‘›

source: An image could not be created
en@shaw: ğ‘©ğ‘¯ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘›

source: This version of genisoimage is not supported
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ ğ‘ genisoimage ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘›

source: Some files have invalid filenames
en@shaw: ğ‘•ğ‘³ğ‘¥ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘£ğ‘¨ğ‘ ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘¯ğ‘±ğ‘¥ğ‘Ÿ

source: Unknown character encoding
en@shaw: ğ‘³ğ‘¯ğ‘´ğ‘¯ ğ‘’ğ‘¸ğ‘©ğ‘’ğ‘‘ğ‘¼ ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™

source: There is no space left on the device
en@shaw: ğ‘ğ‘º ğ‘¦ğ‘Ÿ ğ‘¯ğ‘´ ğ‘•ğ‘ğ‘±ğ‘• ğ‘¤ğ‘§ğ‘“ğ‘‘ ğ‘ªğ‘¯ ğ‘ ğ‘›ğ‘¦ğ‘ğ‘²ğ‘•

source: Creates disc images from a file selection
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘• ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘© ğ‘“ğ‘²ğ‘¤ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: The location you chose to store the image on does not have enough free space for the disc image
en@shaw: ğ‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¿ ğ‘—ğ‘´ğ‘Ÿ ğ‘‘ ğ‘•ğ‘‘ğ‘¹ ğ‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘ªğ‘¯ ğ‘›ğ‘´ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘£ğ‘¨ğ‘ ğ‘¦ğ‘¯ğ‘³ğ‘“ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘ğ‘±ğ‘• ğ‘“ğ‘¹ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¥ğ‘¦ğ‘¡
