Repository: GNOME/brasero
Catalog: po/*.po
Languages: en@shaw

source: Please select a disc image.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¥ğ‘¦ğ‘¡.

source: There is no selected disc image.
en@shaw: ğ‘ğ‘º ğ‘¦ğ‘Ÿ ğ‘¯ğ‘´ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¥ğ‘¦ğ‘¡.

# disc
source: Please select another image.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘©ğ‘¯ğ‘³ğ‘ğ‘¼ ğ‘¦ğ‘¥ğ‘¦ğ‘¡.

source: It doesn't appear to be a valid disc image or a valid cue file.
en@shaw: ğ‘¦ğ‘‘ ğ‘›ğ‘³ğ‘Ÿğ‘¯ğ‘‘ ğ‘©ğ‘ğ‘½ ğ‘‘ ğ‘šğ‘° ğ‘© ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘¹ ğ‘© ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘’ğ‘˜ğ‘µ ğ‘“ğ‘²ğ‘¤.

source: Please insert a disc that is not copy protected.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘ğ‘¨ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘ğ‘®ğ‘©ğ‘‘ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘›.

source: All required applications and libraries are not installed.
en@shaw: ğ‘·ğ‘¤ ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘²ğ‘¼ğ‘› ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ğ‘Ÿ ğ‘¯ ğ‘¤ğ‘²ğ‘šğ‘®ğ‘¼ğ‘¦ğ‘Ÿ ğ‘¸ ğ‘¯ğ‘ªğ‘‘ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘·ğ‘¤ğ‘›.

source: Please replace the disc with a supported CD or DVD.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¢ğ‘¦ğ‘ ğ‘© ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› CD ğ‘¹ DVD.

source: Would you like to burn beyond the disc's reported capacity?
en@shaw: ğ‘¢ğ‘«ğ‘› ğ‘¿ ğ‘¤ğ‘²ğ‘’ ğ‘‘ ğ‘šğ‘»ğ‘¯ ğ‘šğ‘¦ğ‘˜ğ‘ªğ‘¯ğ‘› ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’'ğ‘• ğ‘®ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘’ğ‘©ğ‘ğ‘¨ğ‘•ğ‘¦ğ‘‘ğ‘¦?

source: The data size is too large for the disc and you must remove files from the selection otherwise. You may want to use this option if you're using 90 or 100 min CD-R(W) which cannot be properly recognised and therefore need overburn option. NOTE: This option might cause failure.
en@shaw: ğ‘ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘•ğ‘²ğ‘Ÿ ğ‘¦ğ‘Ÿ ğ‘‘ğ‘µ ğ‘¤ğ‘¸ğ‘¡ ğ‘“ğ‘¹ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¯ ğ‘¿ ğ‘¥ğ‘³ğ‘•ğ‘‘ ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘³ğ‘ğ‘¼ğ‘¢ğ‘²ğ‘Ÿ. ğ‘¿ ğ‘¥ğ‘± ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘¿ğ‘• ğ‘ğ‘¦ğ‘• ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘“ ğ‘¿'ğ‘¼ ğ‘¿ğ‘Ÿğ‘¦ğ‘™ 90 ğ‘¹ 100 ğ‘¥ğ‘¦ğ‘¯ CD-R(W) ğ‘¢ğ‘¦ğ‘— ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘¤ğ‘¦ ğ‘®ğ‘§ğ‘’ğ‘ªğ‘œğ‘¯ğ‘²ğ‘Ÿğ‘› ğ‘¯ ğ‘ğ‘ºğ‘“ğ‘¹ ğ‘¯ğ‘°ğ‘› ğ‘ªğ‘ğ‘¼ğ‘šğ‘»ğ‘¯ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯. ğ‘¯ğ‘´ğ‘‘: ğ‘ğ‘¦ğ‘• ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘²ğ‘‘ ğ‘’ğ‘·ğ‘Ÿ ğ‘“ğ‘±ğ‘¤ğ‘˜ğ‘¼.

source: _Overburn
en@shaw: _ğ‘ªğ‘ğ‘¼ğ‘šğ‘»ğ‘¯

source: Burn beyond the disc's reported capacity
en@shaw: ğ‘šğ‘»ğ‘¯ ğ‘šğ‘¦ğ‘˜ğ‘ªğ‘¯ğ‘› ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’'ğ‘• ğ‘®ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘’ğ‘©ğ‘ğ‘¨ğ‘•ğ‘¦ğ‘‘ğ‘¦

source: The drive that holds the source disc will also be the one used to record.
en@shaw: ğ‘ ğ‘›ğ‘®ğ‘²ğ‘ ğ‘ğ‘¨ğ‘‘ ğ‘£ğ‘´ğ‘¤ğ‘›ğ‘Ÿ ğ‘ ğ‘•ğ‘¹ğ‘• ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¢ğ‘¦ğ‘¤ ğ‘·ğ‘¤ğ‘•ğ‘´ ğ‘šğ‘° ğ‘ ğ‘¢ğ‘³ğ‘¯ ğ‘¿ğ‘•ğ‘‘ ğ‘‘ ğ‘®ğ‘§ğ‘’ğ‘¹ğ‘›.

source: A new writable disc will be required once the currently loaded one has been copied.
en@shaw: ğ‘© ğ‘¯ğ‘¿ ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘²ğ‘¼ğ‘› ğ‘¢ğ‘³ğ‘¯ğ‘• ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¤ğ‘´ğ‘›ğ‘©ğ‘› ğ‘¢ğ‘³ğ‘¯ ğ‘£ğ‘¨ğ‘Ÿ ğ‘šğ‘°ğ‘¯ ğ‘’ğ‘ªğ‘ğ‘¦ğ‘›.

source: Select a disc to write to
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘‘ ğ‘®ğ‘²ğ‘‘ ğ‘‘

source: Disc Burning Setup
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘•ğ‘§ğ‘‘ğ‘³ğ‘

source: Video Options
en@shaw: ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: Do you want to create a disc from the contents of the image or with the image file inside?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¯ğ‘‘ğ‘• ğ‘ ğ‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘¹ ğ‘¢ğ‘¦ğ‘ ğ‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘¯ğ‘•ğ‘²ğ‘›?

source: There is only one selected file ("%s"). It is the image of a disc and its contents can be burned.
en@shaw: ğ‘ğ‘º ğ‘¦ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘¢ğ‘³ğ‘¯ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘²ğ‘¤ ("%s"). ğ‘¦ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘ ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¯ ğ‘¦ğ‘‘ğ‘• ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¯ğ‘‘ğ‘• ğ‘’ğ‘¨ğ‘¯ ğ‘šğ‘° ğ‘šğ‘»ğ‘¯ğ‘›.

source: Burn as _File
en@shaw: ğ‘šğ‘»ğ‘¯ ğ‘¨ğ‘Ÿ _ğ‘“ğ‘²ğ‘¤

source: Burn _Contentsâ€¦
en@shaw: ğ‘šğ‘»ğ‘¯ _ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¯ğ‘‘ğ‘•â€¦

source: Image Burning Setup
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘•ğ‘§ğ‘‘ğ‘³ğ‘

source: Select a disc image to write
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘‘ ğ‘®ğ‘²ğ‘‘

source: Copy CD/DVD
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ CD/DVD

source: Select disc to copy
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘‘ ğ‘’ğ‘ªğ‘ğ‘¦

source: %s (application)
en@shaw: %s (ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯)

source: %s (library)
en@shaw: %s (ğ‘¤ğ‘²ğ‘šğ‘®ğ‘¼ğ‘¦)

source: %s (GStreamer plugin)
en@shaw: %s (GStreamer ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯)

source: Please install the following manually and try again:
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘·ğ‘¤ ğ‘ ğ‘“ğ‘ªğ‘¤ğ‘´ğ‘¦ğ‘™ ğ‘¥ğ‘¨ğ‘¯ğ‘˜ğ‘«ğ‘©ğ‘¤ğ‘¦ ğ‘¯ ğ‘‘ğ‘®ğ‘² ğ‘©ğ‘œğ‘±ğ‘¯:

source: Burning CD/DVD
en@shaw: ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ CD/DVD

source: The drive is busy
en@shaw: ğ‘ ğ‘›ğ‘®ğ‘²ğ‘ ğ‘¦ğ‘Ÿ ğ‘šğ‘¦ğ‘Ÿğ‘°

source: "%s" cannot be unlocked
en@shaw: "%s" ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘©ğ‘¯ğ‘¤ğ‘­ğ‘’ğ‘‘

source: No burner specified
en@shaw: ğ‘¯ğ‘´ ğ‘šğ‘»ğ‘¯ğ‘¼ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘›

source: No source drive specified
en@shaw: ğ‘¯ğ‘´ ğ‘•ğ‘¹ğ‘• ğ‘›ğ‘®ğ‘²ğ‘ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘›

source: Ongoing copying process
en@shaw: ğ‘­ğ‘¯ğ‘œğ‘´ğ‘¦ğ‘™ ğ‘’ğ‘ªğ‘ğ‘¦ğ‘¦ğ‘™ ğ‘ğ‘®ğ‘´ğ‘•ğ‘§ğ‘•

source: The drive cannot be locked (%s)
en@shaw: ğ‘ ğ‘›ğ‘®ğ‘²ğ‘ ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘¤ğ‘ªğ‘’ğ‘‘ (%s)

source: The drive has no rewriting capabilities
en@shaw: ğ‘ ğ‘›ğ‘®ğ‘²ğ‘ ğ‘£ğ‘¨ğ‘Ÿ ğ‘¯ğ‘´ ğ‘®ğ‘°ğ‘®ğ‘²ğ‘‘ğ‘¦ğ‘™ ğ‘’ğ‘±ğ‘ğ‘©ğ‘šğ‘¦ğ‘¤ğ‘©ğ‘‘ğ‘°ğ‘Ÿ

source: Ongoing blanking process
en@shaw: ğ‘­ğ‘¯ğ‘œğ‘´ğ‘¦ğ‘™ ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ğ‘¦ğ‘™ ğ‘ğ‘®ğ‘´ğ‘•ğ‘§ğ‘•

source: The drive cannot burn
en@shaw: ğ‘ ğ‘›ğ‘®ğ‘²ğ‘ ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘»ğ‘¯

source: Ongoing burning process
en@shaw: ğ‘­ğ‘¯ğ‘œğ‘´ğ‘¦ğ‘™ ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘ğ‘®ğ‘´ğ‘•ğ‘§ğ‘•

source: Ongoing checksumming operation
en@shaw: ğ‘­ğ‘¯ğ‘œğ‘´ğ‘¦ğ‘™ ğ‘—ğ‘§ğ‘’ğ‘•ğ‘³ğ‘¥ğ‘¦ğ‘™ ğ‘ªğ‘ğ‘¼ğ‘±ğ‘–ğ‘©ğ‘¯

source: Merging data is impossible with this disc
en@shaw: ğ‘¥ğ‘»ğ‘¡ğ‘¦ğ‘™ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘¦ğ‘Ÿ ğ‘¦ğ‘¥ğ‘ğ‘ªğ‘•ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘¢ğ‘¦ğ‘ ğ‘ğ‘¦ğ‘• ğ‘›ğ‘¦ğ‘•ğ‘’

source: There is no track to burn
en@shaw: ğ‘ğ‘º ğ‘¦ğ‘Ÿ ğ‘¯ğ‘´ ğ‘‘ğ‘®ğ‘¨ğ‘’ ğ‘‘ ğ‘šğ‘»ğ‘¯

source: Please install the following required applications and libraries manually and try again:
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘·ğ‘¤ ğ‘ ğ‘“ğ‘ªğ‘¤ğ‘´ğ‘¦ğ‘™ ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘²ğ‘¼ğ‘› ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ğ‘Ÿ ğ‘¯ ğ‘¤ğ‘²ğ‘šğ‘®ğ‘¼ğ‘¦ğ‘Ÿ ğ‘¥ğ‘¨ğ‘¯ğ‘˜ğ‘«ğ‘©ğ‘¤ğ‘¦ ğ‘¯ ğ‘‘ğ‘®ğ‘² ğ‘©ğ‘œğ‘±ğ‘¯:

source: No format for the temporary image could be found
en@shaw: ğ‘¯ğ‘´ ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘ ğ‘“ğ‘¹ ğ‘ ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘¼ğ‘¼ğ‘¦ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘’ğ‘«ğ‘› ğ‘šğ‘° ğ‘“ğ‘¬ğ‘¯ğ‘›

source: Unknown song
en@shaw: ğ‘³ğ‘¯ğ‘´ğ‘¯ ğ‘•ğ‘ªğ‘™

source: by
en@shaw: ğ‘šğ‘²

source: SVCD image
en@shaw: SVCD ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: VCD image
en@shaw: VCD ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Video DVD image
en@shaw: ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ DVD ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: New disc in the burner holding the source disc
en@shaw: ğ‘¯ğ‘¿ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¯ ğ‘ ğ‘šğ‘»ğ‘¯ğ‘¼ ğ‘£ğ‘´ğ‘¤ğ‘›ğ‘¦ğ‘™ ğ‘ ğ‘•ğ‘¹ğ‘• ğ‘›ğ‘¦ğ‘•ğ‘’

source: %s: not enough free space
en@shaw: %s: ğ‘¯ğ‘ªğ‘‘ ğ‘¦ğ‘¯ğ‘³ğ‘“ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘ğ‘±ğ‘•

source: %s: %s of free space
en@shaw: %s: %s ğ‘ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘ğ‘±ğ‘•

source: %s: %s free
en@shaw: %s: %s ğ‘“ğ‘®ğ‘°

source: Do you really want to choose this location?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘®ğ‘¾ğ‘¤ğ‘¦ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘—ğ‘µğ‘Ÿ ğ‘ğ‘¦ğ‘• ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯?

source: You do not have the required permission to write at this location
en@shaw: ğ‘¿ ğ‘›ğ‘µ ğ‘¯ğ‘ªğ‘‘ ğ‘£ğ‘¨ğ‘ ğ‘ ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘²ğ‘¼ğ‘› ğ‘ğ‘»ğ‘¥ğ‘¦ğ‘–ğ‘ªğ‘¯ ğ‘‘ ğ‘®ğ‘²ğ‘‘ ğ‘¨ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: The filesystem on this volume does not support large files (size over 2 GiB). This can be a problem when writing DVDs or large images.
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘ªğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘ğ‘ªğ‘¤ğ‘¿ğ‘¥ ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ ğ‘¤ğ‘¸ğ‘¡ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ (ğ‘•ğ‘²ğ‘Ÿ ğ‘´ğ‘ğ‘¼ 2 GiB). ğ‘ğ‘¦ğ‘• ğ‘’ğ‘¨ğ‘¯ ğ‘šğ‘° ğ‘© ğ‘ğ‘®ğ‘ªğ‘šğ‘¤ğ‘©ğ‘¥ ğ‘¢ğ‘§ğ‘¯ ğ‘®ğ‘²ğ‘‘ğ‘¦ğ‘™ DVDğ‘Ÿ ğ‘¹ ğ‘¤ğ‘¸ğ‘¡ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ.

source: Impossible to retrieve speeds
en@shaw: ğ‘¦ğ‘¥ğ‘ğ‘ªğ‘•ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘®ğ‘¦ğ‘‘ğ‘®ğ‘°ğ‘ ğ‘•ğ‘ğ‘°ğ‘›ğ‘Ÿ

source: Maximum speed
en@shaw: ğ‘¥ğ‘¨ğ‘’ğ‘•ğ‘¦ğ‘¥ğ‘©ğ‘¥ ğ‘•ğ‘ğ‘°ğ‘›

source: Burning speed
en@shaw: ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘•ğ‘ğ‘°ğ‘›

source: _Simulate before burning
en@shaw: _ğ‘•ğ‘¦ğ‘¥ğ‘˜ğ‘©ğ‘¤ğ‘©ğ‘‘ ğ‘šğ‘¦ğ‘“ğ‘¹ ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™

source: Brasero will simulate the burning and, if it is successful, go on with actual burning after 10 seconds
en@shaw: Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘¢ğ‘¦ğ‘¤ ğ‘•ğ‘¦ğ‘¥ğ‘˜ğ‘©ğ‘¤ğ‘©ğ‘‘ ğ‘ ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘¯, ğ‘¦ğ‘“ ğ‘¦ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘•ğ‘©ğ‘’ğ‘•ğ‘§ğ‘•ğ‘“ğ‘©ğ‘¤, ğ‘œğ‘´ ğ‘ªğ‘¯ ğ‘¢ğ‘¦ğ‘ ğ‘¨ğ‘’ğ‘—ğ‘«ğ‘©ğ‘¤ ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘­ğ‘“ğ‘‘ğ‘¼ 10 ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘›ğ‘Ÿ

source: Use burn_proof (decrease the risk of failures)
en@shaw: ğ‘¿ğ‘Ÿ _ğ‘šğ‘»ğ‘¯ğ‘ğ‘®ğ‘µğ‘“ (ğ‘›ğ‘¦ğ‘’ğ‘®ğ‘°ğ‘• ğ‘ ğ‘®ğ‘¦ğ‘•ğ‘’ ğ‘ ğ‘“ğ‘±ğ‘¤ğ‘˜ğ‘¼ğ‘Ÿ)

source: Burn the image directly _without saving it to disc
en@shaw: ğ‘šğ‘»ğ‘¯ ğ‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¤ğ‘¦ _ğ‘¢ğ‘¦ğ‘ğ‘¬ğ‘‘ ğ‘•ğ‘±ğ‘ğ‘¦ğ‘™ ğ‘¦ğ‘‘ ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘’

source: Leave the disc _open to add other files later
en@shaw: ğ‘¤ğ‘°ğ‘ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ _ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘‘ ğ‘¨ğ‘› ğ‘³ğ‘ğ‘¼ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¤ğ‘±ğ‘‘ğ‘¼

source: Allow to add more data to the disc later
en@shaw: ğ‘©ğ‘¤ğ‘¬ ğ‘‘ ğ‘¨ğ‘› ğ‘¥ğ‘¹ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘‘ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¤ğ‘±ğ‘‘ğ‘¼

source: Options
en@shaw: ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: Location for _Temporary Files
en@shaw: ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘¹ _ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘¼ğ‘¼ğ‘¦ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Set the directory where to store temporary files
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ ğ‘¢ğ‘º ğ‘‘ ğ‘•ğ‘‘ğ‘¹ ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘¼ğ‘¼ğ‘¦ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Temporary files
en@shaw: ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘¼ğ‘¼ğ‘¦ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Disc image type:
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘‘ğ‘²ğ‘:

source: Autodetect
en@shaw: ğ‘·ğ‘‘ğ‘´ğ‘›ğ‘§ğ‘‘ğ‘§ğ‘’ğ‘‘

source: ISO9660 image
en@shaw: ISO9660 ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Readcd/Readom image
en@shaw: Readcd/Readom ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Cue image
en@shaw: ğ‘’ğ‘˜ğ‘µ ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Cdrdao image
en@shaw: Cdrdao ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Properties of %s
en@shaw: ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ ğ‘ %s

source: Do you really want to keep the current extension for the disc image name?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘®ğ‘¾ğ‘¤ğ‘¦ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘’ğ‘°ğ‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘©ğ‘’ğ‘•ğ‘‘ğ‘§ğ‘¯ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘¹ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘¯ğ‘±ğ‘¥?

source: If you choose to keep it, programs may not be able to recognize the file type properly.
en@shaw: ğ‘¦ğ‘“ ğ‘¿ ğ‘—ğ‘µğ‘Ÿ ğ‘‘ ğ‘’ğ‘°ğ‘ ğ‘¦ğ‘‘, ğ‘ğ‘®ğ‘´ğ‘œğ‘®ğ‘¨ğ‘¥ğ‘Ÿ ğ‘¥ğ‘± ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘®ğ‘§ğ‘’ğ‘ªğ‘œğ‘¯ğ‘²ğ‘Ÿ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘‘ğ‘²ğ‘ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘¤ğ‘¦.

source: _Keep Current Extension
en@shaw: _ğ‘’ğ‘°ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘©ğ‘’ğ‘•ğ‘‘ğ‘§ğ‘¯ğ‘–ğ‘©ğ‘¯

source: Change _Extension
en@shaw: ğ‘—ğ‘±ğ‘¯ğ‘¡ _ğ‘©ğ‘’ğ‘•ğ‘‘ğ‘§ğ‘¯ğ‘–ğ‘©ğ‘¯

source: Configure recording options
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘“ğ‘¦ğ‘œğ‘˜ğ‘¼ ğ‘®ğ‘¦ğ‘’ğ‘¹ğ‘›ğ‘¦ğ‘™ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: Total time: %02i:%02i:%02i
en@shaw: ğ‘‘ğ‘´ğ‘‘ğ‘©ğ‘¤ ğ‘‘ğ‘²ğ‘¥: %02i:%02i:%02i

source: Average drive speed:
en@shaw: ğ‘¨ğ‘ğ‘¼ğ‘¦ğ‘¡ ğ‘›ğ‘®ğ‘²ğ‘ ğ‘•ğ‘ğ‘°ğ‘›:

source: Estimated remaining time: %02i:%02i:%02i
en@shaw: ğ‘§ğ‘•ğ‘‘ğ‘¦ğ‘¥ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘®ğ‘¦ğ‘¥ğ‘±ğ‘¯ğ‘¦ğ‘™ ğ‘‘ğ‘²ğ‘¥: %02i:%02i:%02i

source: %i MiB of %i MiB
en@shaw: %i ğ‘¥ğ‘¦ğ‘š ğ‘ %i ğ‘¥ğ‘¦ğ‘š

source: Estimated drive speed:
en@shaw: ğ‘§ğ‘•ğ‘‘ğ‘¦ğ‘¥ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘›ğ‘®ğ‘²ğ‘ ğ‘•ğ‘ğ‘°ğ‘›:

source: "%s": loading
en@shaw: "%s": ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™

source: "%s": unknown disc image type
en@shaw: "%s": ğ‘³ğ‘¯ğ‘´ğ‘¯ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘‘ğ‘²ğ‘

source: Click here to select a disc _image
en@shaw: ğ‘’ğ‘¤ğ‘¦ğ‘’ ğ‘£ğ‘½ ğ‘‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’ _ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Select Disc Image
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¥ğ‘¦ğ‘¡

# disc
source: Image files
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Image type:
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘‘ğ‘²ğ‘:

source: Menu
en@shaw: ğ‘¥ğ‘§ğ‘¯ğ‘¿

source: Cancel ongoing burning
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘•ğ‘©ğ‘¤ ğ‘­ğ‘¯ğ‘œğ‘´ğ‘¦ğ‘™ ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™

source: Show _Dialog
en@shaw: ğ‘–ğ‘´ _ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ

source: Show dialog
en@shaw: ğ‘–ğ‘´ ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ

source: %s, %d%% done, %s remaining
en@shaw: %s, %d%% ğ‘›ğ‘³ğ‘¯, %s ğ‘®ğ‘¦ğ‘¥ğ‘±ğ‘¯ğ‘¦ğ‘™

source: %s, %d%% done
en@shaw: %s, %d%% ğ‘›ğ‘³ğ‘¯

source: Getting size
en@shaw: ğ‘œğ‘§ğ‘‘ğ‘¦ğ‘™ ğ‘•ğ‘²ğ‘Ÿ

source: Writing
en@shaw: ğ‘®ğ‘²ğ‘‘ğ‘¦ğ‘™

source: Blanking
en@shaw: ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ğ‘¦ğ‘™

source: Creating checksum
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘¦ğ‘™ ğ‘—ğ‘§ğ‘’ğ‘•ğ‘³ğ‘¥

source: Copying file
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤

source: Analysing audio files
en@shaw: ğ‘¨ğ‘¯ğ‘©ğ‘¤ğ‘²ğ‘Ÿğ‘¦ğ‘™ ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Transcoding song
en@shaw: ğ‘‘ğ‘®ğ‘¨ğ‘¯ğ‘Ÿğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘•ğ‘ªğ‘™

source: Preparing to write
en@shaw: ğ‘ğ‘®ğ‘°ğ‘ğ‘ºğ‘¦ğ‘™ ğ‘‘ ğ‘®ğ‘²ğ‘‘

source: Writing leadin
en@shaw: ğ‘®ğ‘²ğ‘‘ğ‘¦ğ‘™ ğ‘¤ğ‘°ğ‘›ğ‘¦ğ‘¯

source: Writing CD-Text information
en@shaw: ğ‘®ğ‘²ğ‘‘ğ‘¦ğ‘™ CD-ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯

source: Finalizing
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘©ğ‘¤ğ‘²ğ‘Ÿğ‘¦ğ‘™

source: Writing leadout
en@shaw: ğ‘®ğ‘²ğ‘‘ğ‘¦ğ‘™ ğ‘¤ğ‘°ğ‘›ğ‘¬ğ‘‘

source: Starting to record
en@shaw: ğ‘•ğ‘‘ğ‘¸ğ‘‘ğ‘¦ğ‘™ ğ‘‘ ğ‘®ğ‘§ğ‘’ğ‘¹ğ‘›

source: Success
en@shaw: ğ‘•ğ‘©ğ‘’ğ‘•ğ‘§ğ‘•

source: Ejecting medium
en@shaw: ğ‘¦ğ‘¡ğ‘§ğ‘’ğ‘‘ğ‘¦ğ‘™ ğ‘¥ğ‘°ğ‘›ğ‘¦ğ‘©ğ‘¥

source: "%s" did not behave properly
en@shaw: "%s" ğ‘›ğ‘¦ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘¦ğ‘£ğ‘±ğ‘ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘¤ğ‘¦

source: Not enough space available on the disc (%s available for %s)
en@shaw: ğ‘¯ğ‘ªğ‘‘ ğ‘¦ğ‘¯ğ‘³ğ‘“ ğ‘•ğ‘ğ‘±ğ‘• ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘ªğ‘¯ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ (%s ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘“ğ‘¹ %s)

source: The filesystem you chose to store the temporary image on cannot hold files with a size over 2 GiB
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘¿ ğ‘—ğ‘´ğ‘Ÿ ğ‘‘ ğ‘•ğ‘‘ğ‘¹ ğ‘ ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘¼ğ‘¼ğ‘¦ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘ªğ‘¯ ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘£ğ‘´ğ‘¤ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¢ğ‘¦ğ‘ ğ‘© ğ‘•ğ‘²ğ‘Ÿ ğ‘´ğ‘ğ‘¼ 2 GiB

source: The location you chose to store the temporary image on does not have enough free space for the disc image (%ld MiB needed)
en@shaw: ğ‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¿ ğ‘—ğ‘´ğ‘Ÿ ğ‘‘ ğ‘•ğ‘‘ğ‘¹ ğ‘ ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘¼ğ‘¼ğ‘¦ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘ªğ‘¯ ğ‘›ğ‘´ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘£ğ‘¨ğ‘ ğ‘¦ğ‘¯ğ‘³ğ‘“ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘ğ‘±ğ‘• ğ‘“ğ‘¹ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ (%ld MiB ğ‘¯ğ‘°ğ‘›ğ‘©ğ‘›)

source: The size of the volume could not be retrieved
en@shaw: ğ‘ ğ‘•ğ‘²ğ‘Ÿ ğ‘ ğ‘ ğ‘ğ‘ªğ‘¤ğ‘¿ğ‘¥ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘®ğ‘¦ğ‘‘ğ‘®ğ‘°ğ‘ğ‘›

source: No path was specified for the image output
en@shaw: ğ‘¯ğ‘´ ğ‘ğ‘­ğ‘” ğ‘¢ğ‘ªğ‘Ÿ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘› ğ‘“ğ‘¹ ğ‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘¬ğ‘‘ğ‘ğ‘«ğ‘‘

source: An internal error occurred (%s)
en@shaw: ğ‘©ğ‘¯ ğ‘¦ğ‘¯ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘¤ ğ‘»ğ‘¼ ğ‘ªğ‘’ğ‘»ğ‘› (%s)

source: The file is not stored locally
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘‘ğ‘¹ğ‘› ğ‘¤ğ‘´ğ‘’ğ‘©ğ‘¤ğ‘¦

source: VIDEO_TS directory is missing or invalid
en@shaw: VIDEO_TS ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ ğ‘¦ğ‘Ÿ ğ‘¥ğ‘¦ğ‘•ğ‘¦ğ‘™ ğ‘¹ ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘›

source: Process "%s" ended with an error code (%i)
en@shaw: ğ‘ğ‘®ğ‘´ğ‘•ğ‘§ğ‘• "%s" ğ‘§ğ‘¯ğ‘›ğ‘©ğ‘› ğ‘¢ğ‘¦ğ‘ ğ‘©ğ‘¯ ğ‘»ğ‘¼ ğ‘’ğ‘´ğ‘› (%i)

source: _Hide changes
en@shaw: _ğ‘£ğ‘²ğ‘› ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ

source: _Show changes
en@shaw: _ğ‘–ğ‘´ ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ

source: Images
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ

source: _Color
en@shaw: _ğ‘’ğ‘³ğ‘¤ğ‘¼

source: Solid color
en@shaw: ğ‘•ğ‘ªğ‘¤ğ‘¦ğ‘› ğ‘’ğ‘³ğ‘¤ğ‘¼

source: Horizontal gradient
en@shaw: ğ‘£ğ‘ªğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¤ ğ‘œğ‘®ğ‘±ğ‘›ğ‘¦ğ‘©ğ‘¯ğ‘‘

source: Vertical gradient
en@shaw: ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘œğ‘®ğ‘±ğ‘›ğ‘¦ğ‘©ğ‘¯ğ‘‘

source: _Image
en@shaw: _ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Image path:
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘ğ‘­ğ‘”:

source: Choose an image
en@shaw: ğ‘—ğ‘µğ‘Ÿ ğ‘©ğ‘¯ ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Image style:
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘•ğ‘‘ğ‘²ğ‘¤:

source: Centered
en@shaw: ğ‘•ğ‘§ğ‘¯ğ‘‘ğ‘¼ğ‘›

source: Tiled
en@shaw: ğ‘‘ğ‘²ğ‘¤ğ‘›

source: Scaled
en@shaw: ğ‘•ğ‘’ğ‘±ğ‘¤ğ‘›

source: Background Properties
en@shaw: ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: Print
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘

source: Bac_kground Properties
en@shaw: _ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: Background properties
en@shaw: ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: Align right
en@shaw: ğ‘©ğ‘¤ğ‘²ğ‘¯ ğ‘®ğ‘²ğ‘‘

source: Center
en@shaw: ğ‘•ğ‘§ğ‘¯ğ‘‘ğ‘¼

source: Align left
en@shaw: ğ‘©ğ‘¤ğ‘²ğ‘¯ ğ‘¤ğ‘§ğ‘“ğ‘‘

source: Underline
en@shaw: ğ‘©ğ‘¯ğ‘›ğ‘»ğ‘¤ğ‘²ğ‘¯

source: Italic
en@shaw: ğ‘²ğ‘‘ğ‘¨ğ‘¤ğ‘¦ğ‘’

source: Bold
en@shaw: ğ‘šğ‘´ğ‘¤ğ‘›

source: Font family and size
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘“ğ‘¨ğ‘¥ğ‘¦ğ‘¤ğ‘¦ ğ‘¯ ğ‘•ğ‘²ğ‘Ÿ

source: _Text Color
en@shaw: _ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘’ğ‘³ğ‘¤ğ‘¼

source: Text color
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘’ğ‘³ğ‘¤ğ‘¼

source: Cover Editor
en@shaw: ğ‘’ğ‘³ğ‘ğ‘¼ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¹

source: Set Bac_kground Properties
en@shaw: ğ‘•ğ‘§ğ‘‘ _ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: SIDES
en@shaw: ğ‘•ğ‘²ğ‘›ğ‘Ÿ

source: BACK COVER
en@shaw: ğ‘šğ‘¨ğ‘’ ğ‘’ğ‘³ğ‘ğ‘¼

source: FRONT COVER
en@shaw: ğ‘“ğ‘®ğ‘³ğ‘¯ğ‘‘ ğ‘’ğ‘³ğ‘ğ‘¼

source: The image could not be loaded.
en@shaw: ğ‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘¤ğ‘´ğ‘›ğ‘©ğ‘›.

source: Pick a Color
en@shaw: ğ‘ğ‘¦ğ‘’ ğ‘© ğ‘’ğ‘³ğ‘¤ğ‘¼

source: Directory could not be created (%s)
en@shaw: ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘› (%s)

source: Error while loading the project.
en@shaw: ğ‘»ğ‘¼ ğ‘¢ğ‘²ğ‘¤ ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘.

source: The project could not be opened
en@shaw: ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘´ğ‘ğ‘©ğ‘¯ğ‘›

source: The file is empty
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘Ÿ ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦

source: It does not seem to be a valid Brasero project
en@shaw: ğ‘¦ğ‘‘ ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘°ğ‘¥ ğ‘‘ ğ‘šğ‘° ğ‘© ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: Unnamed CD/DVD Drive
en@shaw: ğ‘©ğ‘¯ğ‘¯ğ‘±ğ‘¥ğ‘› CD/DVD ğ‘›ğ‘®ğ‘²ğ‘

source: Display debug statements on stdout for Brasero media library
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘›ğ‘°ğ‘šğ‘³ğ‘œ ğ‘•ğ‘‘ğ‘±ğ‘‘ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘• ğ‘ªğ‘¯ stdout ğ‘“ğ‘¹ Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘¥ğ‘°ğ‘›ğ‘¦ğ‘© ğ‘¤ğ‘²ğ‘šğ‘®ğ‘¼ğ‘¦

source: Brasero optical media library
en@shaw: Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘­ğ‘ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘¥ğ‘°ğ‘›ğ‘¦ğ‘© ğ‘¤ğ‘²ğ‘šğ‘®ğ‘¼ğ‘¦

source: Display options for Brasero media library
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ ğ‘“ğ‘¹ Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘¥ğ‘°ğ‘›ğ‘¦ğ‘© ğ‘¤ğ‘²ğ‘šğ‘®ğ‘¼ğ‘¦

source: %s h %s min %s
en@shaw: %s ğ‘£ %s ğ‘¥ğ‘¦ğ‘¯ %s

source: %s h %s
en@shaw: %s ğ‘£ %s

source: %s h
en@shaw: %s ğ‘£

source: %s min
en@shaw: %s ğ‘¥ğ‘¦ğ‘¯

source: %s:%s min
en@shaw: %s:%s ğ‘¥ğ‘¦ğ‘¯

source: %s: empty
en@shaw: %s: ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦

source: Searching for available discs
en@shaw: ğ‘•ğ‘»ğ‘—ğ‘¦ğ‘™ ğ‘“ğ‘¹ ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘•

source: No disc available
en@shaw: ğ‘¯ğ‘´ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤

source: Image File
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘“ğ‘²ğ‘¤

source: It does not appear to be a valid ISO image
en@shaw: ğ‘¦ğ‘‘ ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘©ğ‘ğ‘½ ğ‘‘ ğ‘šğ‘° ğ‘© ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘²ğ‘•ğ‘´ ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: File
en@shaw: ğ‘“ğ‘²ğ‘¤

source: CD-ROM
en@shaw: CD-ğ‘®ğ‘­ğ‘¥

source: DVD+R dual layer
en@shaw: DVD+R ğ‘›ğ‘µğ‘©ğ‘¤ ğ‘¤ğ‘±ğ‘¼

source: DVD+RW dual layer
en@shaw: DVD+RW ğ‘›ğ‘µğ‘©ğ‘¤ ğ‘¤ğ‘±ğ‘¼

source: DVD-R dual layer
en@shaw: DVD-R ğ‘›ğ‘µğ‘©ğ‘¤ ğ‘¤ğ‘±ğ‘¼

source: Blu-ray disc
en@shaw: ğ‘šğ‘¤ğ‘µ-ğ‘®ğ‘± ğ‘›ğ‘¦ğ‘•ğ‘’

source: Writable Blu-ray disc
en@shaw: ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘šğ‘¤ğ‘µ-ğ‘®ğ‘± ğ‘›ğ‘¦ğ‘•ğ‘’

source: Rewritable Blu-ray disc
en@shaw: ğ‘®ğ‘°ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘šğ‘¤ğ‘µ-ğ‘®ğ‘± ğ‘›ğ‘¦ğ‘•ğ‘’

source: Blank %s in %s
en@shaw: ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ %s ğ‘¦ğ‘¯ %s

source: Audio and data %s in %s
en@shaw: ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘¯ ğ‘›ğ‘±ğ‘‘ğ‘© %s ğ‘¦ğ‘¯ %s

source: Audio %s in %s
en@shaw: ğ‘·ğ‘›ğ‘¦ğ‘´ %s ğ‘¦ğ‘¯ %s

source: Data %s in %s
en@shaw: ğ‘›ğ‘±ğ‘‘ğ‘© %s ğ‘¦ğ‘¯ %s

source: %s in %s
en@shaw: %s ğ‘¦ğ‘¯ %s

source: The disc mount point could not be retrieved
en@shaw: ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¥ğ‘¬ğ‘¯ğ‘‘ ğ‘ğ‘¶ğ‘¯ğ‘‘ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘®ğ‘¦ğ‘‘ğ‘®ğ‘°ğ‘ğ‘›

source: Blank disc (%s)
en@shaw: ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ ğ‘›ğ‘¦ğ‘•ğ‘’ (%s)

source: Audio and data disc (%s)
en@shaw: ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘¯ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’ (%s)

source: Audio disc (%s)
en@shaw: ğ‘·ğ‘›ğ‘¦ğ‘´ (%s)

source: Data disc (%s)
en@shaw: ğ‘›ğ‘±ğ‘‘ğ‘© (%s)

source: Unknown error
en@shaw: ğ‘³ğ‘¯ğ‘´ğ‘¯ ğ‘»ğ‘¼

source: Size mismatch
en@shaw: ğ‘•ğ‘²ğ‘Ÿ ğ‘¥ğ‘¦ğ‘•ğ‘¥ğ‘¨ğ‘—

source: Type mismatch
en@shaw: ğ‘‘ğ‘²ğ‘ ğ‘¥ğ‘¦ğ‘•ğ‘¥ğ‘¨ğ‘—

source: Bad argument
en@shaw: ğ‘šğ‘¨ğ‘› ğ‘¸ğ‘œğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Outrange address
en@shaw: ğ‘¬ğ‘‘ğ‘®ğ‘±ğ‘¯ğ‘¡ ğ‘©ğ‘›ğ‘®ğ‘§ğ‘•

source: Invalid address
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘©ğ‘›ğ‘®ğ‘§ğ‘•

source: Invalid command
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘›

source: Invalid parameter in command
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘ğ‘¼ğ‘¨ğ‘¥ğ‘©ğ‘‘ğ‘¼ ğ‘¦ğ‘¯ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘›

source: Invalid field in command
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘“ğ‘°ğ‘¤ğ‘› ğ‘¦ğ‘¯ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘›

source: The device timed out
en@shaw: ğ‘ ğ‘›ğ‘¦ğ‘ğ‘²ğ‘• ğ‘‘ğ‘²ğ‘¥ğ‘› ğ‘¬ğ‘‘

source: Key not established
en@shaw: ğ‘’ğ‘° ğ‘¯ğ‘ªğ‘‘ ğ‘©ğ‘•ğ‘‘ğ‘¨ğ‘šğ‘¤ğ‘¦ğ‘–ğ‘‘

source: Invalid track mode
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘‘ğ‘®ğ‘¨ğ‘’ ğ‘¥ğ‘´ğ‘›

source: File is not a valid .desktop file
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘© ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› .desktop ğ‘“ğ‘²ğ‘¤

source: Unrecognized desktop file Version '%s'
en@shaw: ğ‘©ğ‘¯ğ‘®ğ‘§ğ‘’ğ‘©ğ‘œğ‘¯ğ‘²ğ‘Ÿğ‘› ğ‘›ğ‘§ğ‘•ğ‘’ğ‘‘ğ‘ªğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ '%s'

source: Starting %s
en@shaw: ğ‘•ğ‘‘ğ‘¸ğ‘‘ğ‘¦ğ‘™ %s

source: Application does not accept documents on command line
en@shaw: ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘• ğ‘ªğ‘¯ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› ğ‘¤ğ‘²ğ‘¯

source: Unrecognized launch option: %d
en@shaw: ğ‘©ğ‘¯ğ‘®ğ‘§ğ‘’ğ‘©ğ‘œğ‘¯ğ‘²ğ‘Ÿğ‘› ğ‘¤ğ‘·ğ‘¯ğ‘— ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯: %d

source: Can't pass document URIs to a 'Type=Link' desktop entry
en@shaw: ğ‘’ğ‘­ğ‘¯ğ‘‘ ğ‘ğ‘­ğ‘• ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ URIğ‘Ÿ ğ‘‘ ğ‘© 'Type=Link' ğ‘›ğ‘§ğ‘•ğ‘’ğ‘‘ğ‘ªğ‘ ğ‘§ğ‘¯ğ‘‘ğ‘®ğ‘¦

source: Not a launchable item
en@shaw: ğ‘¯ğ‘ªğ‘‘ ğ‘© ğ‘¤ğ‘·ğ‘¯ğ‘—ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘²ğ‘‘ğ‘©ğ‘¥

source: Disable connection to session manager
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘‘ ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¼

source: Specify file containing saved configuration
en@shaw: ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘² ğ‘“ğ‘²ğ‘¤ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘¦ğ‘™ ğ‘•ğ‘±ğ‘ğ‘› ğ‘’ğ‘©ğ‘¯ğ‘“ğ‘¦ğ‘œğ‘˜ğ‘¼ğ‘±ğ‘–ğ‘©ğ‘¯

source: FILE
en@shaw: ğ‘“ğ‘²ğ‘¤

source: Specify session management ID
en@shaw: ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘² ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¥ğ‘©ğ‘¯ğ‘‘ ID

source: Session management options:
en@shaw: ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ:

source: Show session management options
en@shaw: ğ‘–ğ‘´ ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: Brasero Plugins
en@shaw: Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯ğ‘Ÿ

source: Impossible to retrieve local file path
en@shaw: ğ‘¦ğ‘¥ğ‘ğ‘ªğ‘•ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘®ğ‘¦ğ‘‘ğ‘®ğ‘°ğ‘ ğ‘¤ğ‘´ğ‘’ğ‘©ğ‘¤ ğ‘“ğ‘²ğ‘¤ ğ‘ğ‘­ğ‘”

source: Copying files locally
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¤ğ‘´ğ‘’ğ‘©ğ‘¤ğ‘¦

source: CD/DVD Creator Folder
en@shaw: CD/DVD ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘¼ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼

source: Allows files added to the "CD/DVD Creator Folder" in Nautilus to be burned
en@shaw: ğ‘©ğ‘¤ğ‘¬ğ‘Ÿ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¨ğ‘›ğ‘©ğ‘› ğ‘‘ ğ‘ "CD/DVD ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘¼ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼" ğ‘¦ğ‘¯ Â·ğ‘¯ğ‘·ğ‘‘ğ‘¦ğ‘¤ğ‘©ğ‘• ğ‘‘ ğ‘šğ‘° ğ‘šğ‘»ğ‘¯ğ‘›

source: CD/DVD Creator
en@shaw: CD/DVD ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘¼

source: Create CDs and DVDs
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ CDğ‘Ÿ ğ‘¯ DVDğ‘Ÿ

source: Drag or copy files below to write them to disc
en@shaw: ğ‘›ğ‘®ğ‘¨ğ‘œ ğ‘¹ ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘šğ‘©ğ‘¤ğ‘´ ğ‘‘ ğ‘®ğ‘²ğ‘‘ ğ‘ğ‘§ğ‘¥ ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘’

source: Write to Disc
en@shaw: ğ‘®ğ‘²ğ‘‘ ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘’

source: Write contents to a CD or DVD
en@shaw: ğ‘®ğ‘²ğ‘‘ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¯ğ‘‘ğ‘• ğ‘‘ ğ‘© CD ğ‘¹ DVD

source: Disc name
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¯ğ‘±ğ‘¥

source: Copy Disc
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘›ğ‘¦ğ‘•ğ‘’

source: _Write to Discâ€¦
en@shaw: _ğ‘®ğ‘²ğ‘‘ ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘’â€¦

source: Write disc image to a CD or DVD
en@shaw: ğ‘®ğ‘²ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘‘ ğ‘© CD ğ‘¹ DVD

source: _Copy Discâ€¦
en@shaw: _ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘›ğ‘¦ğ‘•ğ‘’â€¦

source: Create a copy of this CD or DVD
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘ ğ‘ğ‘¦ğ‘• CD ğ‘¹ DVD

source: _Blank Discâ€¦
en@shaw: _ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ ğ‘›ğ‘¦ğ‘•ğ‘’â€¦
