Repository: GNOME/brasero
Catalog: po/*.po
Languages: en@shaw

source: Results %iâ€“%i (out of %i)
en@shaw: ğ‘®ğ‘¦ğ‘Ÿğ‘³ğ‘¤ğ‘‘ğ‘• %iâ€“%i (ğ‘¬ğ‘‘ ğ‘ %i)

source: No results
en@shaw: ğ‘¯ğ‘´ ğ‘®ğ‘¦ğ‘Ÿğ‘³ğ‘¤ğ‘‘ğ‘•

source: Error querying for keywords.
en@shaw: ğ‘»ğ‘¼ ğ‘’ğ‘¢ğ‘½ğ‘¦ğ‘¦ğ‘™ ğ‘“ğ‘¹ ğ‘’ğ‘°ğ‘¢ğ‘»ğ‘›ğ‘Ÿ.

source: Previous Results
en@shaw: ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘®ğ‘¦ğ‘Ÿğ‘³ğ‘¤ğ‘‘ğ‘•

source: Next Results
en@shaw: ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘®ğ‘¦ğ‘Ÿğ‘³ğ‘¤ğ‘‘ğ‘•

source: Files
en@shaw: ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Description
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘–ğ‘©ğ‘¯

source: All files
en@shaw: ğ‘·ğ‘¤ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Number of results displayed
en@shaw: ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘®ğ‘¦ğ‘Ÿğ‘³ğ‘¤ğ‘‘ğ‘• ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘±ğ‘›

source: "%s" could not be found in the path
en@shaw: "%s" ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘“ğ‘¬ğ‘¯ğ‘› ğ‘¦ğ‘¯ ğ‘ ğ‘ğ‘­ğ‘”

source: "%s" GStreamer plugin could not be found
en@shaw: "%s" GStreamer ğ‘ğ‘¤ğ‘³ğ‘œğ‘¦ğ‘¯ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘“ğ‘¬ğ‘¯ğ‘›

source: The version of "%s" is too old
en@shaw: ğ‘ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ ğ‘ "%s" ğ‘¦ğ‘Ÿ ğ‘‘ğ‘µ ğ‘´ğ‘¤ğ‘›

source: "%s" is a symbolic link pointing to another program
en@shaw: "%s" ğ‘¦ğ‘Ÿ ğ‘© ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘ªğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘ğ‘¶ğ‘¯ğ‘‘ğ‘¦ğ‘™ ğ‘‘ ğ‘©ğ‘¯ğ‘³ğ‘ğ‘¼ ğ‘ğ‘®ğ‘´ğ‘œğ‘®ğ‘¨ğ‘¥

source: "%s" could not be found
en@shaw: "%s" ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘“ğ‘¬ğ‘¯ğ‘›

source: Copying audio track %02d
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ğ‘¦ğ‘™ ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘‘ğ‘®ğ‘¨ğ‘’ %02d

source: Preparing to copy audio disc
en@shaw: ğ‘ğ‘®ğ‘°ğ‘ğ‘ºğ‘¦ğ‘™ ğ‘‘ ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘›ğ‘¦ğ‘•ğ‘’

source: Copy tracks from an audio CD with all associated information
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘‘ğ‘®ğ‘¨ğ‘’ğ‘• ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘©ğ‘¯ ğ‘·ğ‘›ğ‘¦ğ‘´ CD ğ‘¢ğ‘¦ğ‘ ğ‘·ğ‘¤ ğ‘©ğ‘•ğ‘´ğ‘–ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯

source: Video format:
en@shaw: ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘:

source: Format used mostly on the North American continent
en@shaw: ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘ ğ‘¿ğ‘•ğ‘‘ ğ‘¥ğ‘´ğ‘•ğ‘‘ğ‘¤ğ‘¦ ğ‘ªğ‘¯ ğ‘ ğ‘¯ğ‘¹ğ‘” ğ‘©ğ‘¥ğ‘§ğ‘®ğ‘¦ğ‘’ğ‘©ğ‘¯ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘¦ğ‘¯ğ‘©ğ‘¯ğ‘‘

source: Format used mostly in Europe
en@shaw: ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘ ğ‘¿ğ‘•ğ‘‘ ğ‘¥ğ‘´ğ‘•ğ‘‘ğ‘¤ğ‘¦ ğ‘¦ğ‘¯ Â·ğ‘˜ğ‘«ğ‘¼ğ‘©ğ‘

source: Native _format
en@shaw: ğ‘¯ğ‘±ğ‘‘ğ‘¦ğ‘ _ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘

source: Aspect ratio:
en@shaw: ğ‘¨ğ‘•ğ‘ğ‘§ğ‘’ğ‘‘ ğ‘®ğ‘±ğ‘–ğ‘¦ğ‘´:

source: VCD type:
en@shaw: VCD ğ‘‘ğ‘²ğ‘:

source: Create an SVCD
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘©ğ‘¯ SVCD

source: Create a VCD
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© VCD

source: Display debug statements on stdout for Brasero burn library
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘›ğ‘°ğ‘šğ‘³ğ‘œ ğ‘•ğ‘‘ğ‘±ğ‘‘ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘• ğ‘ªğ‘¯ stdout ğ‘“ğ‘¹ Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘šğ‘»ğ‘¯ ğ‘¤ğ‘²ğ‘šğ‘®ğ‘¼ğ‘¦

source: Brasero media burning library
en@shaw: Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´ ğ‘¥ğ‘°ğ‘›ğ‘¦ğ‘© ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘¤ğ‘²ğ‘šğ‘®ğ‘¼ğ‘¦

source: Display options for Brasero-burn library
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ ğ‘“ğ‘¹ Â·ğ‘šğ‘®ğ‘©ğ‘Ÿğ‘½ğ‘´-ğ‘šğ‘»ğ‘¯ ğ‘¤ğ‘²ğ‘šğ‘®ğ‘¼ğ‘¦

source: "%s" was removed from the file system.
en@shaw: "%s" ğ‘¢ğ‘ªğ‘Ÿ ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ğ‘› ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥.

source: Directories cannot be added to video or audio discs
en@shaw: ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ğ‘Ÿ ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘¨ğ‘›ğ‘©ğ‘› ğ‘‘ ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘¹ ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘•

source: Playlists cannot be added to video or audio discs
en@shaw: ğ‘ğ‘¤ğ‘±ğ‘¤ğ‘¦ğ‘•ğ‘‘ğ‘• ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘¨ğ‘›ğ‘©ğ‘› ğ‘‘ ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘¹ ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘•

source: "%s" is not suitable for audio or video media
en@shaw: "%s" ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘¿ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘“ğ‘¹ ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘¹ ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘¥ğ‘°ğ‘›ğ‘¦ğ‘©

source: Analysing video files
en@shaw: ğ‘¨ğ‘¯ğ‘©ğ‘¤ğ‘²ğ‘Ÿğ‘¦ğ‘™ ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: "%s" cannot be read
en@shaw: "%s" ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘®ğ‘§ğ‘›

source: Hidden file
en@shaw: ğ‘£ğ‘¦ğ‘›ğ‘©ğ‘¯ ğ‘“ğ‘²ğ‘¤

source: Unreadable file
en@shaw: ğ‘©ğ‘¯ğ‘®ğ‘°ğ‘›ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘“ğ‘²ğ‘¤

source: Broken symbolic link
en@shaw: ğ‘šğ‘®ğ‘´ğ‘’ğ‘©ğ‘¯ ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘ªğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘¦ğ‘™ğ‘’

source: Recursive symbolic link
en@shaw: ğ‘®ğ‘§ğ‘’ğ‘»ğ‘•ğ‘¦ğ‘ ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘ªğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘¦ğ‘™ğ‘’

source: (loadingâ€¦)
en@shaw: (ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™â€¦)

source: Empty
en@shaw: ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦

source: Disc file
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘“ğ‘²ğ‘¤

source: %d item
en@shaw: %d ğ‘²ğ‘‘ğ‘©ğ‘¥

source: New folder
en@shaw: ğ‘¯ğ‘¿ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼

source: New folder %i
en@shaw: ğ‘¯ğ‘¿ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼ %i

source: Analysing files
en@shaw: ğ‘¨ğ‘¯ğ‘©ğ‘¤ğ‘²ğ‘Ÿğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: There are no files to write to disc
en@shaw: ğ‘ğ‘º ğ‘¸ ğ‘¯ğ‘´ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘‘ ğ‘®ğ‘²ğ‘‘ ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘’

source: "%s" is a recursive symbolic link.
en@shaw: "%s" ğ‘¦ğ‘Ÿ ğ‘© ğ‘®ğ‘§ğ‘’ğ‘»ğ‘•ğ‘¦ğ‘ ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘ªğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘¦ğ‘™ğ‘’.

source: "%s" cannot be found.
en@shaw: "%s" ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘“ğ‘¬ğ‘¯ğ‘›.

source: The file does not appear to be a playlist
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘©ğ‘ğ‘½ ğ‘‘ ğ‘šğ‘° ğ‘© ğ‘ğ‘¤ğ‘±ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: "%s" could not be handled by GStreamer.
en@shaw: "%s" ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘£ğ‘¨ğ‘¯ğ‘›ğ‘©ğ‘¤ğ‘› ğ‘šğ‘² GStreamer.

source: %s element could not be created
en@shaw: %s ğ‘§ğ‘¤ğ‘©ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘›

source: An internal error occurred
en@shaw: ğ‘©ğ‘¯ ğ‘¦ğ‘¯ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘¤ ğ‘»ğ‘¼ ğ‘ªğ‘’ğ‘»ğ‘›

source: Only one track at a time can be checked
en@shaw: ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘¢ğ‘³ğ‘¯ ğ‘‘ğ‘®ğ‘¨ğ‘’ ğ‘¨ğ‘‘ ğ‘© ğ‘‘ğ‘²ğ‘¥ ğ‘’ğ‘¨ğ‘¯ ğ‘šğ‘° ğ‘—ğ‘§ğ‘’ğ‘‘

source: Retrieving image format and size
en@shaw: ğ‘®ğ‘¦ğ‘‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘™ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘ ğ‘¯ ğ‘•ğ‘²ğ‘Ÿ

source: The format of the disc image could not be identified
en@shaw: ğ‘ ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘ ğ‘ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘²ğ‘›ğ‘§ğ‘¯ğ‘‘ğ‘¦ğ‘“ğ‘²ğ‘›

source: Please set it manually
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘•ğ‘§ğ‘‘ ğ‘¦ğ‘‘ ğ‘¥ğ‘¨ğ‘¯ğ‘˜ğ‘«ğ‘©ğ‘¤ğ‘¦

source: %s (%i%% Done)
en@shaw: %s (%i%% ğ‘›ğ‘³ğ‘¯)

source: Creating Image
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘¦ğ‘™ ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Burning DVD
en@shaw: ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ DVD

source: Copying DVD
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ğ‘¦ğ‘™ DVD

source: Burning CD
en@shaw: ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ CD

source: Copying CD
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ğ‘¦ğ‘™ CD

source: Burning Disc
en@shaw: ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘›ğ‘¦ğ‘•ğ‘’

source: Copying Disc
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ğ‘¦ğ‘™ ğ‘›ğ‘¦ğ‘•ğ‘’

source: Creating image
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘¦ğ‘™ ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Simulation of video DVD burning
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘˜ğ‘©ğ‘¤ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ DVD ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™

source: Burning video DVD
en@shaw: ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ DVD

source: Simulation of data DVD burning
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘˜ğ‘©ğ‘¤ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘›ğ‘±ğ‘‘ğ‘© DVD ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™

source: Burning data DVD
en@shaw: ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘›ğ‘±ğ‘‘ğ‘© DVD

source: Simulation of image to DVD burning
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘˜ğ‘©ğ‘¤ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘‘ DVD ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™

source: Burning image to DVD
en@shaw: ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘‘ DVD

source: Simulation of data DVD copying
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘˜ğ‘©ğ‘¤ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘›ğ‘±ğ‘‘ğ‘© DVD ğ‘’ğ‘ªğ‘ğ‘¦ğ‘¦ğ‘™

source: Copying data DVD
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ğ‘¦ğ‘™ ğ‘›ğ‘±ğ‘‘ğ‘© DVD

source: Simulation of (S)VCD burning
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘˜ğ‘©ğ‘¤ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ (S)VCD ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™

source: Burning (S)VCD
en@shaw: ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ (S)VCD

source: Simulation of audio CD burning
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘˜ğ‘©ğ‘¤ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘·ğ‘›ğ‘¦ğ‘´ CD ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™

source: Burning audio CD
en@shaw: ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘·ğ‘›ğ‘¦ğ‘´ CD

source: Simulation of data CD burning
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘˜ğ‘©ğ‘¤ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘›ğ‘±ğ‘‘ğ‘© CD ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™

source: Burning data CD
en@shaw: ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘›ğ‘±ğ‘‘ğ‘© CD

source: Simulation of CD copying
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘˜ğ‘©ğ‘¤ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ CD ğ‘’ğ‘ªğ‘ğ‘¦ğ‘¦ğ‘™

source: Simulation of image to CD burning
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘˜ğ‘©ğ‘¤ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘‘ CD ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™

source: Burning image to CD
en@shaw: ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘‘ CD

source: Simulation of video disc burning
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘˜ğ‘©ğ‘¤ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™

source: Burning video disc
en@shaw: ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘›ğ‘¦ğ‘•ğ‘’

source: Simulation of data disc burning
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘˜ğ‘©ğ‘¤ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™

source: Burning data disc
en@shaw: ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’

source: Simulation of disc copying
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘˜ğ‘©ğ‘¤ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘’ğ‘ªğ‘ğ‘¦ğ‘¦ğ‘™

source: Copying disc
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ğ‘¦ğ‘™ ğ‘›ğ‘¦ğ‘•ğ‘’

source: Simulation of image to disc burning
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘˜ğ‘©ğ‘¤ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™

source: Burning image to disc
en@shaw: ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘’

source: Please replace the disc with a rewritable disc holding data.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¢ğ‘¦ğ‘ ğ‘© ğ‘®ğ‘°ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘£ğ‘´ğ‘¤ğ‘›ğ‘¦ğ‘™ ğ‘›ğ‘±ğ‘‘ğ‘©.

source: Please replace the disc with a disc holding data.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¢ğ‘¦ğ‘ ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘£ğ‘´ğ‘¤ğ‘›ğ‘¦ğ‘™ ğ‘›ğ‘±ğ‘‘ğ‘©.

source: Please insert a rewritable disc holding data.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘© ğ‘®ğ‘°ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘£ğ‘´ğ‘¤ğ‘›ğ‘¦ğ‘™ ğ‘›ğ‘±ğ‘‘ğ‘©.

source: Please insert a disc holding data.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘£ğ‘´ğ‘¤ğ‘›ğ‘¦ğ‘™ ğ‘›ğ‘±ğ‘‘ğ‘©.

source: Please replace the disc with a writable CD with at least %i MiB of free space.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¢ğ‘¦ğ‘ ğ‘© ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ CD ğ‘¢ğ‘¦ğ‘ ğ‘¨ğ‘‘ ğ‘¤ğ‘°ğ‘•ğ‘‘ %i ğ‘¥ğ‘¦ğ‘š ğ‘ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘ğ‘±ğ‘•.

source: Please replace the disc with a writable CD.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¢ğ‘¦ğ‘ ğ‘© ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ CD.

source: Please insert a writable CD with at least %i MiB of free space.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘© ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ CD ğ‘¢ğ‘¦ğ‘ ğ‘¨ğ‘‘ ğ‘¤ğ‘°ğ‘•ğ‘‘ %i ğ‘¥ğ‘¦ğ‘š ğ‘ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘ğ‘±ğ‘•.

source: Please insert a writable CD.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘© ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ CD.

source: Please replace the disc with a writable DVD with at least %i MiB of free space.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¢ğ‘¦ğ‘ ğ‘© ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ DVD ğ‘¢ğ‘¦ğ‘ ğ‘¨ğ‘‘ ğ‘¤ğ‘°ğ‘•ğ‘‘ %i ğ‘¥ğ‘¦ğ‘š ğ‘ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘ğ‘±ğ‘•.

source: Please replace the disc with a writable DVD.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¢ğ‘¦ğ‘ ğ‘© ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ DVD.

source: Please insert a writable DVD with at least %i MiB of free space.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘© ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ DVD ğ‘¢ğ‘¦ğ‘ ğ‘¨ğ‘‘ ğ‘¤ğ‘°ğ‘•ğ‘‘ %i ğ‘¥ğ‘¦ğ‘š ğ‘ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘ğ‘±ğ‘•.

source: Please insert a writable DVD.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘© ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ DVD.

source: Please replace the disc with a writable CD or DVD with at least %i MiB of free space.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¢ğ‘¦ğ‘ ğ‘© ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ CD ğ‘¹ DVD ğ‘¢ğ‘¦ğ‘ ğ‘¨ğ‘‘ ğ‘¤ğ‘°ğ‘•ğ‘‘ %i ğ‘¥ğ‘¦ğ‘š ğ‘ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘ğ‘±ğ‘•.

source: Please replace the disc with a writable CD or DVD.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¢ğ‘¦ğ‘ ğ‘© ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ CD ğ‘¹ DVD.

source: Please insert a writable CD or DVD with at least %i MiB of free space.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘© ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ CD ğ‘¹ DVD ğ‘¢ğ‘¦ğ‘ ğ‘¨ğ‘‘ ğ‘¤ğ‘°ğ‘•ğ‘‘ %i ğ‘¥ğ‘¦ğ‘š ğ‘ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘ğ‘±ğ‘•.

source: Please insert a writable CD or DVD.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘© ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ CD ğ‘¹ DVD.

source: An image of the disc has been created on your hard drive. Burning will begin as soon as a writable disc is inserted.
en@shaw: ğ‘©ğ‘¯ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘£ğ‘¨ğ‘Ÿ ğ‘šğ‘°ğ‘¯ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘ªğ‘¯ ğ‘¿ğ‘¼ ğ‘£ğ‘¸ğ‘› ğ‘›ğ‘®ğ‘²ğ‘. ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘©ğ‘œğ‘¦ğ‘¯ ğ‘¨ğ‘Ÿ ğ‘•ğ‘µğ‘¯ ğ‘¨ğ‘Ÿ ğ‘© ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘Ÿ ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ğ‘©ğ‘›.

source: A data integrity test will begin as soon as the disc is inserted.
en@shaw: ğ‘© ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘¦ğ‘¯ğ‘‘ğ‘§ğ‘œğ‘®ğ‘©ğ‘‘ğ‘° ğ‘‘ğ‘§ğ‘•ğ‘‘ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘©ğ‘œğ‘¦ğ‘¯ ğ‘¨ğ‘Ÿ ğ‘•ğ‘µğ‘¯ ğ‘¨ğ‘Ÿ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘Ÿ ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ğ‘©ğ‘›.

source: Please re-insert the disc in the CD/DVD burner.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘®ğ‘°-ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¯ ğ‘ CD/DVD ğ‘šğ‘»ğ‘¯ğ‘¼.

source: "%s" is busy.
en@shaw: "%s" ğ‘¦ğ‘Ÿ ğ‘šğ‘¦ğ‘Ÿğ‘°.

source: Make sure another application is not using it
en@shaw: ğ‘¥ğ‘±ğ‘’ ğ‘–ğ‘«ğ‘¼ ğ‘©ğ‘¯ğ‘³ğ‘ğ‘¼ ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘¿ğ‘Ÿğ‘¦ğ‘™ ğ‘¦ğ‘‘

source: There is no disc in "%s".
en@shaw: ğ‘ğ‘º ğ‘¦ğ‘Ÿ ğ‘¯ğ‘´ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¯ "%s".

source: The disc in "%s" is not supported.
en@shaw: ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¯ "%s" ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘›.

source: The disc in "%s" is not rewritable.
en@shaw: ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¯ "%s" ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘®ğ‘°ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤.

source: The disc in "%s" is empty.
en@shaw: ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¯ "%s" ğ‘¦ğ‘Ÿ ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦.

source: The disc in "%s" is not writable.
en@shaw: ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¯ "%s" ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤.

source: Not enough space available on the disc in "%s".
en@shaw: ğ‘¯ğ‘ªğ‘‘ ğ‘¦ğ‘¯ğ‘³ğ‘“ ğ‘•ğ‘ğ‘±ğ‘• ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘ªğ‘¯ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¯ "%s".

source: The disc in "%s" needs to be reloaded.
en@shaw: ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¯ "%s" ğ‘¯ğ‘°ğ‘›ğ‘Ÿ ğ‘‘ ğ‘šğ‘° ğ‘®ğ‘°ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘›.

source: Please eject the disc and reload it.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¦ğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¯ ğ‘®ğ‘°ğ‘¤ğ‘´ğ‘› ğ‘¦ğ‘‘.

source: A file could not be created at the location specified for temporary files
en@shaw: ğ‘© ğ‘“ğ‘²ğ‘¤ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘¨ğ‘‘ ğ‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘› ğ‘“ğ‘¹ ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘¼ğ‘¼ğ‘¦ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: The image could not be created at the specified location
en@shaw: ğ‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘¨ğ‘‘ ğ‘ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘› ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: Do you want to specify another location for this session or retry with the current location?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘² ğ‘©ğ‘¯ğ‘³ğ‘ğ‘¼ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘• ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘¹ ğ‘®ğ‘°ğ‘‘ğ‘®ğ‘² ğ‘¢ğ‘¦ğ‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯?

source: You may want to free some space on the disc and retry
en@shaw: ğ‘¿ ğ‘¥ğ‘± ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘³ğ‘¥ ğ‘•ğ‘ğ‘±ğ‘• ğ‘ªğ‘¯ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¯ ğ‘®ğ‘°ğ‘‘ğ‘®ğ‘²

source: _Keep Current Location
en@shaw: _ğ‘’ğ‘°ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: _Change Location
en@shaw: _ğ‘—ğ‘±ğ‘¯ğ‘¡ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: Location for Image File
en@shaw: ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘¹ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘“ğ‘²ğ‘¤

source: Location for Temporary Files
en@shaw: ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘¹ ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘¼ğ‘¼ğ‘¦ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: _Replace Disc
en@shaw: _ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• ğ‘›ğ‘¦ğ‘•ğ‘’

source: Do you really want to blank the current disc?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘®ğ‘¾ğ‘¤ğ‘¦ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘’?

source: The disc in the drive holds data.
en@shaw: ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘¯ ğ‘ ğ‘›ğ‘®ğ‘²ğ‘ ğ‘£ğ‘´ğ‘¤ğ‘›ğ‘Ÿ ğ‘›ğ‘±ğ‘‘ğ‘©.

source: _Blank Disc
en@shaw: _ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ ğ‘›ğ‘¦ğ‘•ğ‘’

source: If you import them you will be able to see and use them once the current selection of files is burned.
en@shaw: ğ‘¦ğ‘“ ğ‘¿ ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘ ğ‘ğ‘§ğ‘¥ ğ‘¿ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘•ğ‘° ğ‘¯ ğ‘¿ğ‘• ğ‘ğ‘§ğ‘¥ ğ‘¢ğ‘³ğ‘¯ğ‘• ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¦ğ‘Ÿ ğ‘šğ‘»ğ‘¯ğ‘›.

source: If you don't, they will be invisible (though still readable).
en@shaw: ğ‘¦ğ‘“ ğ‘¿ ğ‘›ğ‘´ğ‘¯ğ‘‘, ğ‘ğ‘± ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘¦ğ‘¯ğ‘ğ‘¦ğ‘•ğ‘¦ğ‘šğ‘©ğ‘¤ (ğ‘ğ‘´ ğ‘•ğ‘‘ğ‘¦ğ‘¤ ğ‘®ğ‘°ğ‘›ğ‘©ğ‘šğ‘©ğ‘¤).

source: There are files already burned on this disc. Would you like to import them?
en@shaw: ğ‘ğ‘º ğ‘¸ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘·ğ‘¤ğ‘®ğ‘§ğ‘›ğ‘¦ ğ‘šğ‘»ğ‘¯ğ‘› ğ‘ªğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘›ğ‘¦ğ‘•ğ‘’. ğ‘¢ğ‘«ğ‘› ğ‘¿ ğ‘¤ğ‘²ğ‘’ ğ‘‘ ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘ ğ‘ğ‘§ğ‘¥?

source: _Import
en@shaw: _ğ‘¦ğ‘¥ğ‘ğ‘¹ğ‘‘

source: Only _Append
en@shaw: ğ‘´ğ‘¯ğ‘¤ğ‘¦ _ğ‘©ğ‘ğ‘§ğ‘¯ğ‘›

source: CD-RW audio discs may not play correctly in older CD players and CD-Text won't be written.
en@shaw: CD-RW ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘• ğ‘¥ğ‘± ğ‘¯ğ‘ªğ‘‘ ğ‘ğ‘¤ğ‘± ğ‘’ğ‘©ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¤ğ‘¦ ğ‘¦ğ‘¯ ğ‘´ğ‘¤ğ‘›ğ‘¼ CD ğ‘ğ‘¤ğ‘±ğ‘¼ğ‘Ÿ ğ‘¯ CD-ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘¢ğ‘´ğ‘¯ğ‘‘ ğ‘šğ‘° ğ‘®ğ‘¦ğ‘‘ğ‘©ğ‘¯.

source: Do you want to continue anyway?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘¦ğ‘¯ğ‘¿ ğ‘§ğ‘¯ğ‘¦ğ‘¢ğ‘±?

source: Appending audio tracks to a CD is not advised.
en@shaw: ğ‘©ğ‘ğ‘§ğ‘¯ğ‘›ğ‘¦ğ‘™ ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘‘ğ‘®ğ‘¨ğ‘’ğ‘• ğ‘‘ ğ‘© CD ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘¨ğ‘›ğ‘ğ‘²ğ‘Ÿğ‘›.

source: _Continue
en@shaw: _ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘¦ğ‘¯ğ‘¿

source: CD-RW audio discs may not play correctly in older CD players.
en@shaw: CD-RW ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘• ğ‘¥ğ‘± ğ‘¯ğ‘ªğ‘‘ ğ‘ğ‘¤ğ‘± ğ‘’ğ‘©ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¤ğ‘¦ ğ‘¦ğ‘¯ ğ‘´ğ‘¤ğ‘›ğ‘¼ CD ğ‘ğ‘¤ğ‘±ğ‘¼ğ‘Ÿ.

source: Recording audio tracks on a rewritable disc is not advised.
en@shaw: ğ‘®ğ‘¦ğ‘’ğ‘¹ğ‘›ğ‘¦ğ‘™ ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘‘ğ‘®ğ‘¨ğ‘’ğ‘• ğ‘ªğ‘¯ ğ‘© ğ‘®ğ‘°ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘¨ğ‘›ğ‘ğ‘²ğ‘Ÿğ‘›.

source: Please eject the disc from "%s" manually.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¦ğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘“ğ‘®ğ‘ªğ‘¥ "%s" ğ‘¥ğ‘¨ğ‘¯ğ‘˜ğ‘«ğ‘©ğ‘¤ğ‘¦.

source: The disc could not be ejected though it needs to be removed for the current operation to continue.
en@shaw: ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘¦ğ‘¡ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘ğ‘´ ğ‘¦ğ‘‘ ğ‘¯ğ‘°ğ‘›ğ‘Ÿ ğ‘‘ ğ‘šğ‘° ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ğ‘› ğ‘“ğ‘¹ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘ªğ‘ğ‘¼ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘‘ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘¦ğ‘¯ğ‘¿.

source: Do you want to continue with full Windows compatibility disabled?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘¦ğ‘¯ğ‘¿ ğ‘¢ğ‘¦ğ‘ ğ‘“ğ‘«ğ‘¤ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¨ğ‘‘ğ‘©ğ‘šğ‘¦ğ‘¤ğ‘©ğ‘‘ğ‘° ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ğ‘›?

source: Some files don't have a suitable name for a fully Windows-compatible CD.
en@shaw: ğ‘•ğ‘³ğ‘¥ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘›ğ‘´ğ‘¯ğ‘‘ ğ‘£ğ‘¨ğ‘ ğ‘© ğ‘•ğ‘¿ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘¯ğ‘±ğ‘¥ ğ‘“ğ‘¹ ğ‘© ğ‘“ğ‘«ğ‘¤ğ‘¦ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ-ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¨ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ CD.

source: The simulation was successful.
en@shaw: ğ‘ ğ‘•ğ‘¦ğ‘¥ğ‘˜ğ‘©ğ‘¤ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¢ğ‘ªğ‘Ÿ ğ‘•ğ‘©ğ‘’ğ‘•ğ‘§ğ‘•ğ‘“ğ‘©ğ‘¤.

source: Real disc burning will take place in 10 seconds.
en@shaw: ğ‘®ğ‘¾ğ‘¤ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘¢ğ‘¦ğ‘¤ ğ‘‘ğ‘±ğ‘’ ğ‘ğ‘¤ğ‘±ğ‘• ğ‘¦ğ‘¯ 10 ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘›ğ‘Ÿ.

source: Burn _Now
en@shaw: ğ‘šğ‘»ğ‘¯ _ğ‘¯ğ‘¬

source: Save Current Session
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯

source: An unknown error occurred.
en@shaw: ğ‘©ğ‘¯ ğ‘³ğ‘¯ğ‘´ğ‘¯ ğ‘»ğ‘¼ ğ‘ªğ‘’ğ‘»ğ‘›.

source: Error while burning.
en@shaw: ğ‘»ğ‘¼ ğ‘¢ğ‘²ğ‘¤ ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™.

source: _Save Log
en@shaw: _ğ‘•ğ‘±ğ‘ ğ‘¤ğ‘ªğ‘œ

source: Video DVD successfully burned
en@shaw: ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ DVD ğ‘•ğ‘©ğ‘’ğ‘•ğ‘§ğ‘•ğ‘“ğ‘©ğ‘¤ğ‘¦ ğ‘šğ‘»ğ‘¯ğ‘›

source: (S)VCD successfully burned
en@shaw: (S)VCD ğ‘•ğ‘©ğ‘’ğ‘•ğ‘§ğ‘•ğ‘“ğ‘©ğ‘¤ğ‘¦ ğ‘šğ‘»ğ‘¯ğ‘›

source: Audio CD successfully burned
en@shaw: ğ‘·ğ‘›ğ‘¦ğ‘´ CD ğ‘•ğ‘©ğ‘’ğ‘•ğ‘§ğ‘•ğ‘“ğ‘©ğ‘¤ğ‘¦ ğ‘šğ‘»ğ‘¯ğ‘›

source: Image successfully created
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘•ğ‘©ğ‘’ğ‘•ğ‘§ğ‘•ğ‘“ğ‘©ğ‘¤ğ‘¦ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘›

source: DVD successfully copied
en@shaw: DVD ğ‘•ğ‘©ğ‘’ğ‘•ğ‘§ğ‘•ğ‘“ğ‘©ğ‘¤ğ‘¦ ğ‘’ğ‘ªğ‘ğ‘¦ğ‘›

source: CD successfully copied
en@shaw: CD ğ‘•ğ‘©ğ‘’ğ‘•ğ‘§ğ‘•ğ‘“ğ‘©ğ‘¤ğ‘¦ ğ‘’ğ‘ªğ‘ğ‘¦ğ‘›

source: Image of DVD successfully created
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘ DVD ğ‘•ğ‘©ğ‘’ğ‘•ğ‘§ğ‘•ğ‘“ğ‘©ğ‘¤ğ‘¦ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘›

source: Image of CD successfully created
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘ CD ğ‘•ğ‘©ğ‘’ğ‘•ğ‘§ğ‘•ğ‘“ğ‘©ğ‘¤ğ‘¦ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘›

source: Image successfully burned to DVD
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘•ğ‘©ğ‘’ğ‘•ğ‘§ğ‘•ğ‘“ğ‘©ğ‘¤ğ‘¦ ğ‘šğ‘»ğ‘¯ğ‘› ğ‘‘ DVD

source: Image successfully burned to CD
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘•ğ‘©ğ‘’ğ‘•ğ‘§ğ‘•ğ‘“ğ‘©ğ‘¤ğ‘¦ ğ‘šğ‘»ğ‘¯ğ‘› ğ‘‘ CD

source: Data DVD successfully burned
en@shaw: ğ‘›ğ‘±ğ‘‘ğ‘© DVD ğ‘•ğ‘©ğ‘’ğ‘•ğ‘§ğ‘•ğ‘“ğ‘©ğ‘¤ğ‘¦ ğ‘šğ‘»ğ‘¯ğ‘›

source: Data CD successfully burned
en@shaw: ğ‘›ğ‘±ğ‘‘ğ‘© CD ğ‘•ğ‘©ğ‘’ğ‘•ğ‘§ğ‘•ğ‘“ğ‘©ğ‘¤ğ‘¦ ğ‘šğ‘»ğ‘¯ğ‘›

source: Copy #%i has been burned successfully.
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ #%i ğ‘£ğ‘¨ğ‘Ÿ ğ‘šğ‘°ğ‘¯ ğ‘šğ‘»ğ‘¯ğ‘› ğ‘•ğ‘©ğ‘’ğ‘•ğ‘§ğ‘•ğ‘“ğ‘©ğ‘¤ğ‘¦.

source: Another copy will start as soon as you insert a new writable disc. If you do not want to burn another copy, press "Cancel".
en@shaw: ğ‘©ğ‘¯ğ‘³ğ‘ğ‘¼ ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘¢ğ‘¦ğ‘¤ ğ‘•ğ‘‘ğ‘¸ğ‘‘ ğ‘¨ğ‘Ÿ ğ‘•ğ‘µğ‘¯ ğ‘¨ğ‘Ÿ ğ‘¿ ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘© ğ‘¯ğ‘¿ ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘›ğ‘¦ğ‘•ğ‘’. ğ‘¦ğ‘“ ğ‘¿ ğ‘›ğ‘µ ğ‘¯ğ‘ªğ‘‘ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘šğ‘»ğ‘¯ ğ‘©ğ‘¯ğ‘³ğ‘ğ‘¼ ğ‘’ğ‘ªğ‘ğ‘¦, ğ‘ğ‘®ğ‘§ğ‘• "ğ‘’ğ‘¨ğ‘¯ğ‘•ğ‘©ğ‘¤".

source: Make _More Copies
en@shaw: ğ‘¥ğ‘±ğ‘’ _ğ‘¥ğ‘¹ ğ‘’ğ‘ªğ‘ğ‘¦ğ‘Ÿ

source: _Create Cover
en@shaw: _ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘’ğ‘³ğ‘ğ‘¼

source: There are some files left to burn
en@shaw: ğ‘ğ‘º ğ‘¸ ğ‘•ğ‘³ğ‘¥ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¤ğ‘§ğ‘“ğ‘‘ ğ‘‘ ğ‘šğ‘»ğ‘¯

source: There are some more videos left to burn
en@shaw: ğ‘ğ‘º ğ‘¸ ğ‘•ğ‘³ğ‘¥ ğ‘¥ğ‘¹ ğ‘ğ‘¦ğ‘›ğ‘°ğ‘´ğ‘Ÿ ğ‘¤ğ‘§ğ‘“ğ‘‘ ğ‘‘ ğ‘šğ‘»ğ‘¯

source: There are some more songs left to burn
en@shaw: ğ‘ğ‘º ğ‘¸ ğ‘•ğ‘³ğ‘¥ ğ‘¥ğ‘¹ ğ‘•ğ‘ªğ‘™ğ‘Ÿ ğ‘¤ğ‘§ğ‘“ğ‘‘ ğ‘‘ ğ‘šğ‘»ğ‘¯

source: Not enough space available on the disc
en@shaw: ğ‘¯ğ‘ªğ‘‘ ğ‘¦ğ‘¯ğ‘³ğ‘“ ğ‘•ğ‘ğ‘±ğ‘• ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘ªğ‘¯ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’

source: Do you really want to quit?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘®ğ‘¾ğ‘¤ğ‘¦ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘’ğ‘¢ğ‘¦ğ‘‘?

source: Interrupting the process may make disc unusable.
en@shaw: ğ‘¦ğ‘¯ğ‘‘ğ‘»ğ‘³ğ‘ğ‘‘ğ‘¦ğ‘™ ğ‘ ğ‘ğ‘®ğ‘´ğ‘•ğ‘§ğ‘• ğ‘¥ğ‘± ğ‘¥ğ‘±ğ‘’ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘©ğ‘¯ğ‘˜ğ‘µğ‘Ÿğ‘©ğ‘šğ‘©ğ‘¤.

source: C_ontinue Burning
en@shaw: _ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘¦ğ‘¯ğ‘¿ ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™

source: _Cancel Burning
en@shaw: _ğ‘’ğ‘¨ğ‘¯ğ‘•ğ‘©ğ‘¤ ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™

source: Please insert a writable CD or DVD if you don't want to write to an image file.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘© ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ CD ğ‘¹ DVD ğ‘¦ğ‘“ ğ‘¿ ğ‘›ğ‘´ğ‘¯ğ‘‘ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘®ğ‘²ğ‘‘ ğ‘‘ ğ‘©ğ‘¯ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘“ğ‘²ğ‘¤.

source: Create _Image
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ _ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: _Copy
en@shaw: _ğ‘’ğ‘ªğ‘ğ‘¦

source: Make _Several Copies
en@shaw: ğ‘¥ğ‘±ğ‘’ _ğ‘•ğ‘§ğ‘ğ‘¼ğ‘©ğ‘¤ ğ‘’ğ‘ªğ‘ğ‘¦ğ‘Ÿ

source: _Burn
en@shaw: _ğ‘šğ‘»ğ‘¯

source: Burn _Several Copies
en@shaw: ğ‘šğ‘»ğ‘¯ _ğ‘•ğ‘§ğ‘ğ‘¼ğ‘©ğ‘¤ ğ‘’ğ‘ªğ‘ğ‘¦ğ‘Ÿ

source: Would you like to burn the selection of files across several media?
en@shaw: ğ‘¢ğ‘«ğ‘› ğ‘¿ ğ‘¤ğ‘²ğ‘’ ğ‘‘ ğ‘šğ‘»ğ‘¯ ğ‘ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘©ğ‘’ğ‘®ğ‘ªğ‘• ğ‘•ğ‘§ğ‘ğ‘¼ğ‘©ğ‘¤ ğ‘¥ğ‘°ğ‘›ğ‘¦ğ‘©?

source: The data size is too large for the disc even with the overburn option.
en@shaw: ğ‘ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘•ğ‘²ğ‘Ÿ ğ‘¦ğ‘Ÿ ğ‘‘ğ‘µ ğ‘¤ğ‘¸ğ‘¡ ğ‘“ğ‘¹ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘°ğ‘ğ‘©ğ‘¯ ğ‘¢ğ‘¦ğ‘ ğ‘ ğ‘´ğ‘ğ‘¼ğ‘šğ‘»ğ‘¯ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯.

source: _Burn Several Discs
en@shaw: _ğ‘šğ‘»ğ‘¯ ğ‘•ğ‘§ğ‘ğ‘¼ğ‘©ğ‘¤ ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘•

source: Burn the selection of files across several media
en@shaw: ğ‘šğ‘»ğ‘¯ ğ‘ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘©ğ‘’ğ‘®ğ‘ªğ‘• ğ‘•ğ‘§ğ‘ğ‘¼ğ‘©ğ‘¤ ğ‘¥ğ‘°ğ‘›ğ‘¦ğ‘©

source: Please choose another CD or DVD or insert a new one.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘—ğ‘µğ‘Ÿ ğ‘©ğ‘¯ğ‘³ğ‘ğ‘¼ CD ğ‘¹ DVD ğ‘¹ ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘© ğ‘¯ğ‘¿ ğ‘¢ğ‘³ğ‘¯.

source: No track information (artist, title, ...) will be written to the disc.
en@shaw: ğ‘¯ğ‘´ ğ‘‘ğ‘®ğ‘¨ğ‘’ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ (ğ‘­ğ‘‘ğ‘¦ğ‘•ğ‘‘, ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤, ...) ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘®ğ‘¦ğ‘‘ğ‘©ğ‘¯ ğ‘‘ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’.

source: This is not supported by the current active burning backend.
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘šğ‘² ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™ ğ‘šğ‘¨ğ‘’ğ‘§ğ‘¯ğ‘›.

source: Please add files.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¨ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘Ÿ.

source: Please add songs.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¨ğ‘› ğ‘•ğ‘ªğ‘™ğ‘Ÿ.

source: There are no songs to write to disc
en@shaw: ğ‘ğ‘º ğ‘¸ ğ‘¯ğ‘´ ğ‘•ğ‘ªğ‘™ğ‘Ÿ ğ‘‘ ğ‘®ğ‘²ğ‘‘ ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘’

source: Please add videos.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¨ğ‘› ğ‘ğ‘¦ğ‘›ğ‘°ğ‘´ğ‘Ÿ.

source: There are no videos to write to disc
en@shaw: ğ‘ğ‘º ğ‘¸ ğ‘¯ğ‘´ ğ‘ğ‘¦ğ‘›ğ‘°ğ‘´ğ‘Ÿ ğ‘‘ ğ‘®ğ‘²ğ‘‘ ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘’

source: There is no inserted disc to copy.
en@shaw: ğ‘ğ‘º ğ‘¦ğ‘Ÿ ğ‘¯ğ‘´ ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ğ‘©ğ‘› ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘‘ ğ‘’ğ‘ªğ‘ğ‘¦.
